{
    "cover": "https://pic2.zhimg.com/b535f9b86e65202ef7d49aedd39426c5.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "如何设计一个实验称量灵魂的重量？",
            "author": "周杰",
            "bio": "Dr. Bookworm",
            "imgs": [],
            "content": "好，假设我们把这题当做克莱登大学博士论文来做，我们来探讨一下实验设计的问题。进行实验设计之前，要搞清楚灵魂的定义，性质，以及可能的实验方法。假设过去五十年神经生物学家都死光了（只是假设，勿喷。。），导致我们对灵魂一无所知，检索文献一无所得，那么我要问一些问题，然后做一些基本的假设：\r\nA) 死人没有灵魂，活人有。 活人死后，灵魂会消失。B) 除了人以外，动物有灵魂吗？如果有，哪里是分界？猩猩有吗？果蝇有吗？鲸鱼有吗？蚯蚓有吗？这是个重要，但是难以回答的问题。目前我们只能做个虚拟假设（待检验），假定只有灵长类动物有灵魂。C) 灵魂可能有重量，可能没有。如果有，重量的数量级应该不会很大，可能在克，甚至毫克，微克以下。D) 灵魂的重量是否会变化？人长大，读书，变聪明了，灵魂的重量是否，以及如何变化？这个问题可以在研究过程中得到解答。E) 理论上人死后，灵魂会失去功能。但它不一定会从人体内逸出，有可能仅仅是降解。所以灵魂即使有重量，人死后也不一定能称出重量差别。F ) 如果死后灵魂可以逸出，会以气体的形式？还是能量的形式，还是何种形式？这也是一个重要，但是很难回答的假设。G) 植物人有灵魂吗？我们假定没有。Alzheimer Disease （老年痴呆症患者）有灵魂吗？我们假定重度老年痴呆症患者灵魂含量比较少。老年痴呆症患者死亡后完全失去灵魂。F) 单独的，活跃的人类神经细胞有灵魂吗？理论上，如果灵魂存在并且是一种物质，那么它一定存在在某些活的神经细胞内。好，现在根据以上假设，我们来设计一些可能的实验。首先，寻找实验对象。寻找人类实验对象是极为困难而且昂贵的，所以我们优先选择动物，比如去动物园或研究机构寻找得重病的猩猩，或其他灵长类动物。这点应无争议。假设我们尝试最简单的方法：一把高精度的称，在猩猩死亡过程中持续称取重量，重复，计算差异。过程中猩猩必须在封闭的空间，不可有水气透出，因为猩猩的呼吸水分，汗液蒸发都会影响重量。但是根据 F)，如果灵魂以气体形式逸出，则该实验设计必然失败。又根据 E) 如果灵魂不逸出，则该实验也会失败。假设我们失败了，总体重量没有差异，我们检查了称，排除了称精度不高的嫌疑，做了三千个样本，依然失败。那么是实验设计的问题，我们尝试第二种方案：我们选取实验猩猩在封闭空间，在它们死亡的过程中分别测量猩猩的重量和封闭空间气体的重量，计算出气体中水分蒸发和二氧化碳呼吸的量，排除掉这些因素之后，可以判断出灵魂到底是不是以气体的方式排出。做三千个样本。假如我们又失败了，发现灵魂不是以气体的形式排出的，气体中唯一的变化只有呼吸和汗液蒸发，排除掉此两项之后重量无变化。那么我们只能认为要么灵魂重量小到测量不出，要么它不是以气体物质的形式排出，而是留在体内以某种形式分解了。那么，我们怎么办？我们开始假设灵魂有重量，只是留在体内降解了。那么降解物质是否会排出？在长期没有灵魂的植物人/动物身上，是否可以得到线索？但植物人寻找不易，而且人变成植物人的过程不可控，无法操作。那么我们观察到问题 D)，在持续的学习过程中，灵魂重量是否有变化？理想的实验对象是双胞胎，基本条件类似，但让一个人拼命学习，另一个人整天看非诚勿扰，持续三个月，最后测量一下体重变化。但此实验时间长，精度较低，需要大量样本。使用Alzheimer's Disease 病人的实验设计类似，测量病人从发病到渐渐严重后的体重，以及死亡后的体重。假设我们各做了一万个样本，没有重量差别。我们又失败了。怎么办？我们还有最后的希望，我们找来人类神经细胞，发现只有癌症细胞的，我们已经绝望，所以也不管了，培养一堆神经细胞，然后用氰化钾处理杀死，称重。最后我们称出0.000001克的差别，我们成功了！灵魂的重量是没十万个细胞0.000001克。我们将此研究结果撰写了一篇论文，投出去四处被据稿，审稿人的理由很多：\r\nA) 人类神经细胞系都是癌细胞，如何能代表正常神经细胞？B) 如何证明人类神经细胞一定含有灵魂？C) 如何知道这0.00001克差异不是水分蒸发，不是神经细胞呼吸？不是培养皿坏了？不是实验者掉了一颗鼻屎进培养皿？不是神经细胞心情不好？D) 如何证明神经细胞中的灵魂和人类的灵魂是一种东西？E) 我不明白这项研究有何意义，你们吃饱了撑的吗？读到这里，我想大家已经明白这篇文章的意义了。念博士是好玩的吗？你不知道我们这些博士有多苦逼吗？你不知道大量的有痔青年已经被折磨的生不如死，下辈子投胎不想做人了吗？Permanent Head Damage 有意思吗？你费那么多劲，浪费了大把风花雪月的时间，在实验室里皓首穷经，白了少年头，就为了一个吃饱了撑的，无人关心的研究课题，蛋疼吗？还申请？想什么呢你？！"
        }
    ]
}