{
    "cover": "https://pic2.zhimg.com/7a8d8e4ca4c3a24b2b5bb126fa977605.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "",
            "author": "张佳玮",
            "bio": "新书：代表作和被代表作",
            "imgs": [],
            "content": "> 街转角米铺和肉店中间，凹了一小块，三不管地带，狗都不愿意在这里撒尿划地界收保护费，平时就搁着破车、旧伞、张佳玮。张佳玮在这里支开一张躺椅，晒太阳。正晒得欣欣然有喜色时，有人上门来了。看对街那条汉子，好一张长马脸。眉似愁肠凝紧，目如冰箱含霜。怨气所钟，乌鹊南飞，没飞一程，已被激到鸦血横飞，洒在云上就是残阳如血。张佳玮把脚往拖鞋里一塞，脚趾微曲，两手按着椅子扶手。这是挨过揍、逃过命、桥洞底下听过追赶者步伐的人，拿恐惧堆起的经验。却见那汉凑近来，道：“某家朱元璋！”“噢，朱老师好。朱老师您坐，要喝点草噢不对，喝点茶吗？”“某家是明教中人，觑那教主张无忌，极是看不过眼。那厮又无十分的才具，每日里只是倚红偎翠，温柔乡里。只是天杀的主角光环，机缘巧合，修一本九阳神功，抵得常人百多年功力；练一套乾坤大挪移，仿佛是修改器。又长了一副好皮囊，骗到四女同舟何所望，着实可恼也！如今眼见明教大业将成，这厮不费吹灰之力，未有尺寸之功，就要做得天子，我须容他不得！叵耐这厮不过武功了得，我来批发几套绝世神功，把他做了！”“好好……”张佳玮开始琢磨，半晌问：“我荐你去少林派学武，如何？”“不知少林派里，是什么规矩？”“少林武功，源远流长，所谓天下武功出少林，是之谓也，所以老觉得自己是玄门正宗日不落。武功是当真流行江湖的，你只要学到一招半式，走哪里都混得下去。只是虽为方丈掌权，但合寺里长老高僧，都能插上一嘴。气氛好归好，规矩大，效率低。”“噫！却是陈腐不痛快，不学，不学！”“我荐你去武当派学武，如何？”“不知武当派里，是什么规矩？”“武当派张三丰真人是少林出身，对少林也有香火之情，但终究不同于少林制度。武当管事的人不多，但讲究精英和自觉。师父也就是定个大致法度，然后强调自由，全靠徒弟们自觉。当然啦，虽然对内崇尚自由无为，但武当七侠对外又爱摆行侠仗义的造型，真是多事得紧。”“噫！却是散漫低效率，不学，不学！”“我荐你去嵩山派学武，如何？”“不知嵩山派里，是什么规矩？”“那嵩山派，当年有左冷禅这枭雄导师。阴谋诡计，雄才大略，想搞五岳并派，造个大型联盟，和少林武当一较短长。可惜高压政策之下，内部分崩，最后自己内讧散了。如今虽然实力浑厚，但多少有些戾气。”“噫！却是粗蛮无趣，不学，不学！”“我荐你去华山派学武，如何？”“不知华山派里，是什么规矩？”“那华山派历史悠久，人杰辈出，风雅倜傥，有那超逸绝伦的风清扬和穆人清。如今虽非武林牛耳，但没人敢小觑。只是那派思想新潮激进，又常有气宗二派之争，动不动就罢工互掐。而且太重悟性，看着好，学来难。”“噫！却是造作得紧，不学，不学！”“我荐你去丐帮、蜀中唐门学武，如何？”“不知那两派，又是什么规矩？”“那丐帮，人数众多，下层弟子破落户多，但人丁雄厚，历史悠久，文化出众，叫花子驯蛇更是一等一的好手。那唐门，工艺出色，弟子素质高，暗器流水线出产了得，毒药见血封喉，僻处边缘，但有野心。”“噫！一个大而无当，一个小窄偏仄，不学，不学！”张佳玮怒道：“你这泼猴，这也不学，那也不学，难道要我荐你去星宿派门下么？”“那星宿派里，又是什么规矩？”“哼，星宿派苦头可就大啦！第一，掌门爱听拍马屁，拍得不好时，死无全尸。第二，师父教完弟子武功后，就此放养，任他们弱肉强食。无论弟子们境遇多么苦逼，师父是不管的。第三，师父要用徒弟们时，全然不把徒弟当人！”朱元璋拍手道：“好得紧！妙得紧！我正要学这等泼辣高效的功夫！快荐我去吧！”一年后，朱元璋艺成归来，直趋光明顶，戟指对张无忌道：“你这厮又无十分的才具，每日里只是倚红偎翠，温柔乡里。只是天杀的主角光环，机缘巧合，着实可恼也！如今眼见明教大业将成，你这厮不费吹灰之力，未有尺寸之功，就要做得天子，我须容你不得！”张无忌喝道：“朱元璋，你好长的脸皮，敢谋教主之位？”朱元璋笑道：”张教主，要夺天下，便得有这么长的脸皮！休看你有九阳神功乾坤大挪移，只是匹夫之勇！少了那路让天下归心的掌法，便当不得天下大任！”张无忌大怒，挥掌拍出。朱元璋若无其事，右手一扬，竟将张无忌那一掌之力消于无形。张无忌大惊，失声道：“少林派的‘举手表决’！你何处学来！？”朱元璋笑道：“非也非也，这是有星宿派特色的举手表决，又不是你张教主能理解的了！”话犹未毕，双掌一合，啪的一声，阴云四起，罡气四合。张无忌霎时面如死灰：“罢了，你竟学会了世上第一等的功夫‘鼓掌通过’，天下是你的了！”转过身来，飘然而去。\r\n> ———————————————\r\n> 发自知乎专栏「张佳玮写字的地方」"
        }
    ]
}