{
    "cover": "https://pic1.zhimg.com/268aed9382009ac89260ce6666a10aa0.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "《西游记》最后的结果是唐僧成佛了，孙悟空也成佛了，为什么猪八戒只弄了一个净坛使者，沙和尚成了一个金身罗汉呢？",
            "author": "sixue",
            "bio": "混饭吃的程序员，瀚海星云BBSer",
            "imgs": [],
            "content": "> 首先要说明一点，净坛使者这个职位和金身罗汉这个职位很难说哪个更高\r\n> 金身罗汉虽然只是罗汉，但是罗汉这个职位属于“佛-菩萨-罗汉”这个正统序列中的正统职位，工作清闲，但是前途广大；净坛使者则是为了某一项特定工作（净坛）而设立的临时办公室的临时性工作，可能有些油水，但是工作也繁重，上升空间很低。\r\n> 其次也不能说净坛使者是什么肥差。啥叫净坛，就是解决剩菜剩饭的。狮驼国剧情中，如来招揽大鹏是许诺，天下的供奉他可以吃头一悠，然后才是诸佛、菩萨享用，最后才是八戒来历打扫剩菜剩饭。这算是肥差吗？这是苦力，最多也就是解决一下八戒“食肠大”的问题。\r\n> 好啦，先说清楚了这个问题，后面才能说得下去\r\n> 1.唐僧的成佛没什么可说的，取经项目本身就是为金蝉子量身打造的镀金工程，其实他成佛就是内定的，没什么问题。\r\n> 2.但是给唐僧镀金还不能算是取经项目的全部目的，还有一个比较大的目的就是招揽悟空。毫无疑问，悟空是一个人才，西天是希望吸收他的，而取经项目就是一个契机。但是与唐僧不同，观音起初招揽悟空时的许诺是很虚的，只是一个给他自由的最低限度许诺。这也符合上位者之道，因为此时悟空还是戴罪之身，让他戴罪立功就足以保证他的积极性了，而给他太高的许诺反而会打消积极性。\r\n> 而在取经路上，一方面悟空不断的表现自己的能力，另一方面也不断的表现自己积极的态度，更关键的是不断地试图接近西天的权力中心。起初，悟空三天两头往观音那里跑；后来，和如来搭上线以后有三天两头去求如来。终于在真假美猴王事件时得到了如来的认可，给了他坐莲台的承诺（起码是个菩萨）。而在此之后他又表现出八面玲珑的一面，越是临近西天，反而不去找如来了，反而开始求天庭帮忙，又开始卖天庭的面子。\r\n> 看到这里不禁感叹，500年的监狱没白蹲啊。\r\n> 3.再说八戒，八戒最大的问题是他的积极性不够。\r\n> 在观音招揽他们师兄弟的时候，其他几个人都是翻身拜倒，被观音的王霸之气慑服。只有八戒不仅当时别别扭扭，招揽的很费劲，而且观音刚走，他转身就搞出了入赘高老庄这种幺蛾子。\r\n> 所以说，八戒从最一开始，对取经就最缺乏积极性。\r\n> 为什么？\r\n> 你要说性格原因，这等于没说，为什么产生这种性格问题你能说出来吗？其实关键还不是性格问题，而是当时他的处境不够惨。仔细想想，观音到来的时候，沙僧和悟空的处境可比八戒惨多了。悟空被压在五行山底下，天天被灌“铜丸铁汁”；沙僧被丢在鸟不拉屎的流沙河吃人卫生，每隔一段时间还被一帮天兵天将拿刀子捅一顿；八戒呢，此时应该还和前妻卯二姐生活在一起，人家老婆孩子热炕头（好吧，还没孩子），生活的滋润着呢。\r\n> 搁你你也这么选。\r\n> 那么，为什么？\r\n> 为什么悟空沙僧那么惨，八戒就那么滋润呢？\r\n> 其实三个人都是戴罪之身，但是仔细考察就会发现八戒的“生前”地位可比其他两人高多了。悟空的齐天大圣相当于政协副主席，但是没人拿他当盘菜，蟠桃盛会都不请他；沙僧的卷帘大将我就不说他了；八戒呢？天蓬元帅，掌管天河水军。虽然，这个天河水军可能战斗力不强，可能属于生产建设兵团这种屯田兵，可是人家毕竟是正经官职，有职有权。而从他可以代表玉帝和如来打交道来看，他在玉帝面前还是很受信任的。\r\n> 所以，八戒获罪，纯粹是因为烦的事比较“严重”，而且大家都知道了不好捂盖子。但是因为他人缘好，所以贬到下界也就是了，不会有人为难他，说不定还有些老同事卖他面子帮帮忙。而他自己未尝没有避过了风头以后，官复原职的指望（不得不说的一句，八戒烦的事为什么很“严重”，为什么是加引号的严重。因为他的罪名是调戏嫦娥，嫦娥是什么人，人家是人民表演艺术家，你懂的）\r\n> 在这种情况下，观音想把它强拉到西天阵营，他当然不愿意（他还打着，过了风头，玉帝再把他弄回去的注意）。可是，西天却死了心的一定要把八戒拉进来，为什么？\r\n> 因为八戒确实是一个人才，尤其具备经济方面的才华。八戒很难干，在高家入赘时，埋头苦干数年，把高家搞成了一个暴发户，因此可以想象八戒在天庭掌管水军很可能也是负责生产的建设性职位。\r\n> 既然天庭和这个人才产生了裂痕，那么西天就要打入进去，要把八戒拉过来。\r\n> 所以，虽然取经路上，八戒一直腻腻娃娃，西天方面也偶有惩戒，但一般也就是小小敲打一下，从不会撕破脸。\r\n> 当然，取经路上的种种表现，也让西天逐渐明白了一点，八戒这个人才干是有的，心性就差了一点，可以用，但不能独当一面，只能作为技术性人才做专门工作。\r\n> 因此才产生了净坛使者这种诡异的职位。\r\n> 4.最后说沙僧\r\n> 其实这个问题水最深。\r\n> 沙僧获罪是因为“失手打碎了琉璃盏”，这是多么莫名其妙的罪名。不仅如此，他受到的惩罚不仅仅包括贬落凡间，还包括每月一次利刃穿身，一副玉帝对他恨之入骨的表现。对此，单纯用玉帝性格严苛来解释是不够的。\r\n> 沙僧的职位其实是很敏感的，卷帘大将，应该在宫廷之中工作的，接触到宫廷秘闻的机会很大。因此，我想“失手打碎了琉璃盏”只是一个为了掩盖事实的官方说法，其真实的罪名是发现了/泄露了玉帝的某些隐秘，导致玉帝恼羞成怒。\r\n> 更进一步，我猜想沙僧可能是其他势力潜入天庭的间谍，尤其可能是西天派遣过来的。后来，他在“失手打碎了琉璃盏”事件中暴露了身份，但是因为玉帝不想和西天闹翻，所以没有公开这一事件，只是以“琉璃盏”的名义狠狠的惩罚沙僧，一方面警告西天，另一方面震慑第三方势力。\r\n> 在这个过程中，西天是准备抛弃沙僧的，因此坐视沙僧受刑。直到取经项目启动，西天才有了一个掩人耳目的机会，让沙僧归队，洗白。而这个过程中，西天和天庭可能还有其他的利益交换，那就不为外人道也了。\r\n> 在这种背景下，沙僧也就明白了，自己的前途是有保障的，但是最重要的还是低调，只要走完全程，自己的前途不会坏。\r\n> 而最后的安排也恰恰如此，沙僧的最终职位不算太高，但是确实是正统职位，这也说明了他实际上是自己人。\r\n> ······分割线······\r\n> 很多人拿书末的佛菩萨列表来证明八戒等人也是菩萨，干脆我就回答一下吧。\r\n> 我认为这个说法是不对的，八戒等人并没有封菩萨，详细如下：\r\n> 其实，菩萨这个词有些时候只是作为尊称存在，并不代表官衔，比如悟空见到女士有的时候就会称呼女菩萨，其实那女人和菩萨有什么关系？\r\n> 另一方面来说，当菩萨作为正统称呼时，含义又是很明确的。佛-菩萨-罗汉，这个顺序在佛教里是正宗的关于修行次第的理论。（当然这是大乘佛教的说法，小乘佛教只有修炼到阿罗汉果的理论，对于大乘中佛和菩萨的理论是不承认的。）\r\n> 金身罗汉菩萨这个说法本身就是自相矛盾的，对此有各种各样的理解。\r\n> 按照我的理解，这个列表本身不能太当真。\r\n> 这个列表本身是“西天取经总结表彰大会”的主席团成员，其中除了取经团五人以外，都是西天的主要领导，最低也是菩萨，比如降龙罗汉(即济公)、伏虎罗汉之类的西天名人就没有资格参加。\r\n> 在这种情况下，八戒、沙僧和白龙马要进入主席团，是非常名不正言不顺的。比如他们的地位肯定在降龙伏虎之后，更在阿傩伽叶之后，这样搞这些如来亲信的脸往哪搁。但是他们不进主席团又是不行的，因为这毕竟是取经大会，取经人进不了主席团那不是搞笑吗？\r\n> 因此，给他们一个虚拟头衔，至少名正言顺，没进主席团的大拿们面子也好看。\r\n> 其实这个事谁都明白，八戒三人虽然有功，但是和唐僧悟空差太远了，不可能直接给他们封菩萨，他们没那么大功劳。西天有那么多牛x阿罗汉呢，还有不少是如来嫡系，就随随便便给八戒三人封菩萨，岂不是寒了众人的心？\r\n> 关于这种为了名正言顺临时调整的级别，还可以举个例子。《星河战队》里面的太空战舰舰长（Captain）是海军上校（Captain），而战舰上搭载的陆战队员，其主观是陆军上尉（Captain）。但是这就出问题了，一艘船上是绝对不能有两个Captain的。于是就有一个规定，凡是陆战队登上太空战舰，其主官就会被临时提升为少校（Major），但是落地之后又会变回去。"
        }
    ]
}