{
    "cover": "http://pic4.zhimg.com/cc0bf7426768403102540cd66954b3e2.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "历史上有没有真实存在像魔兽里面恶魔猎手那样的武器？",
            "author": "沃金",
            "bio": "心眼小，报复心强，记性好。",
            "imgs": [],
            "content": "> 跟这玩意一模一样的真没有。\r\n> 但有不少思路很像的东西。\r\n> 比如鸳鸯钺，现在的鸳鸯钺都比童林至少小了两圈。\r\n> 可能因为这种奇门兵器特别容易伤着自己，鸳鸯钺走得也不是刚猛路线，小一些比较方便。\r\n> 说起尤迪……啊不，伊利丹，那两把以蛋之名风行于世的玩意儿，我首先想到的是一种刀。\r\n> 说是刀，其实长得更像是畸形虎头双钩连体婴……\r\n> 这东西的鼎鼎大名威武霸气，唤作日月乾坤刀。听着就跟封神榜里出来似得。\r\n> 我不知道这位一表人才的大哥是谁，所以如果有冒犯的地方请来骂我，我删图片。\r\n> 丝绸黄衫大哥手里那一根东西，就是日月乾坤刀了。\r\n> 和恶魔猎手战刃有像的地方不是吗？\r\n> 虽然这东西很显然，是要双手耍的。\r\n> 但其实只要你力气够大，也足够骚包，完全可以一手拎一个……\r\n> 其实这东西把护手去掉一个，根本就是温柔秀气版埃辛诺斯之刃了。\r\n> 而除此之外，长得更像恶魔猎手战刃的东西还是有的。\r\n> 听隋唐的诸位好汉们都知道，里面的十八条杀人狂没几个喜欢用正经兵器的。\r\n> 一线强者都只用两类兵器，第一类要么就是直白粗暴的王大锤。\r\n> 第二类就是一些你根本想不明白到底长什么鬼样子，但那名字听起来就真特么帅气的玩意。\r\n> 譬如宇文成都的凤翅镏金镋。\r\n> 我后来去看了镗这东西长什么样，造型确实很别致。\r\n> 文雅点说，就是个劈叉劈太大了的三头叉子。直白点说，就是个威猛的捞粪耙子……\r\n> 不过后来才知道，凤翅镏金镋简直弱爆了，还有造型更诡异惊悚不讲伦理的玩意……\r\n> 那东西叫做八卦燕翅镋。\r\n> 我说实话，第一眼看到这东西我还以为是把船上的螺旋桨拆下来了！\r\n> 这张照片里精神矍铄虎虎生风，非常顽皮地抱着螺旋桨的老爷爷是吕紫剑老爷子。\r\n> 老爷子活了 119 岁的高寿，逝者为敬，身前那些质疑争吵就别提了。\r\n> 这个螺旋桨，呃不，这个镗，我真的看不出来这是镗，但反正它叫八卦燕翅镋。\r\n> 据说是仙风道骨的武当派暗藏的大规模拍人武器。\r\n> 这东西耍起来真是一拍一大片啊，其设计思路似乎也是供双手使用的。\r\n> 不过还是那句话，要是力气够大人又骚包，一手一个也不是问题……\r\n> 按照刀刃来算，左右刀刃护手刃，这是三片。如果一手一个拿就是六片刃。\r\n> 拎着俩这东西摆个 pose，先说一句你还没准备好，再接一句我是六刀流。毫无违和感。\r\n> 除了这两件大家伙，还有一个小的，是真的可以双手分使两件。\r\n> 名字特别好玩，叫做风火轮。真的就叫风火轮。\r\n> 我估计好多人肯定都在国产网游里见过，别说国产网游了，其实就是三国无双里孙尚香那东西。\r\n> 有趣的是这东西据说有两个流派，分别练两种形制的。\r\n> 这是浑身刺儿风火轮，圈外有几根勃起物。\r\n> 这是两头尖风火轮，圈外左右各有两根勃起物。\r\n> 说真的，我不知道学名应该怎么称呼，如果有这个门派的大哥请原谅我。\r\n> 图中这两位一表人才的大哥我也不知道是谁，如有冒犯请骂我几句，我删图片。\r\n> 其实风火轮还有第三种形制，我觉得那个可能是最早的，而且也是最素净的。\r\n> 就是这样，就是个圈儿，圈儿外没有刺儿。\r\n> 有趣的是，我能看到这东西的网站里，发现一律将之称为乾坤圈。\r\n> 我猜可能是因为前两种有突刺设计，更容易让人联想到哪吒脚下风火轮的火焰吧。\r\n> 而这位活泼的大叔手里举的两个圈圈，就和哪吒挎着的乾坤圈更加接近了。\r\n> 同样的，我不知道这位大叔是谁，所以同上……\r\n> 话说如果去体操队找个玩彩带的小孩穿着肚兜来耍混天绫的话……\r\n> 那三太子就只能抱着火尖枪和金砖蹲在地上哭了。\r\n> 这么几张图就都快把哪吒扒光了，武术界太凶残了。\r\n> 放过哪吒，他只是个正太……\r\n> 说归正题，以上其实都不是我认为最像埃辛诺斯之刃的奇门兵器。\r\n> 中国武术里有一件奇之又奇，妙之又妙，玄幻至极的兵器。\r\n> 个人认为，这才是最神似契合恶魔猎手战刃，无论从气质还是形制，具臻化境，无可置喙。\r\n> 这东西几乎所有人都肯定见过，更是居家旅行杀人越货报复私仇躲避公差的最优选择。\r\n> 技术来源当是街头巷尾的狭窄空间，在这种环境中与世界合一，达到了飞花落叶均可伤人的境界。\r\n> 见下图。\r\n> 拎两条往当街一站，谁敢惹你？"
        }
    ]
}