{
    "cover": "https://pic3.zhimg.com/ad2c72177ab62ee6f02b7bcb0de2c9ea.jpg",
    "count": 16,
    "jokes": [
        {
            "title": "为什么有些人一开车就开始骂别人开车差？",
            "author": "甲由",
            "bio": "硅谷朝八晚七分析师",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "男性说“我喝醉了”，女性该回复什么？",
            "author": "杨小彻",
            "bio": "尘世中一只迷途小羔羊",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "怎样克服拖延，马上采取行动？",
            "author": "李锦霞",
            "bio": "不器。",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "屌丝如何移民？",
            "author": "陆遥",
            "bio": "理工科爱好者",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "女朋友允许我出轨，并且还介绍她闺密给我认识。在她真的很爱我的前提下，该如何理解她的行为？",
            "author": "ScottDong",
            "bio": "不离开知乎了，我这就是矫情。",
            "imgs": [],
            "content": "> 千万不要上当！！！\r\n> Mac告诉你，我也可以装windows哦，但你真的装了，会用高发热来报复你的！"
        },
        {
            "title": "你遇见过哪些毒舌？他们说过哪些很毒的话让你过耳不忘？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "> 一番缠绵后，\r\n> 我：你们男生不是都看 A 片学习这些的吗？你不看的吗？\r\n> 他：看啊，不过我都会跳着看，直接到重点。\r\n> 我：……下次别跳着看了。"
        },
        {
            "title": "上层社会找情人是否已经成为了普遍现象？",
            "author": "李军",
            "bio": "大匿匿于马甲",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "如何在不伤和气的情况下拒绝合作方不合理要求？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "如何辨别处男？",
            "author": "刘小土",
            "bio": "闲逼",
            "imgs": [],
            "content": "> 我去。。。。。我跟你们说吧，处男很好鉴别的。你问他，你是处男吗？他回答什么就是什么"
        },
        {
            "title": "听摇滚如何入门？",
            "author": "成长",
            "bio": "地球爱好者",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "哪些英文詞句的中文翻譯是不當的甚至是有誤的？",
            "author": "rlei",
            "bio": "I Can Has Cheezburger?",
            "imgs": [],
            "content": "> 楼上说的这些都弱爆了。\r\n> 某次 CCTV 放一部译制片，里面有一句\r\n> “...他们还谋杀了肯尼迪总统和马丁路德国王...”"
        },
        {
            "title": "独自室外晨跑，如何看起来不傻逼？",
            "author": "段墨",
            "bio": "无敌大撸瑟",
            "imgs": [],
            "content": "> 题主多虑了，一般觉得你傻的人不会起那么早"
        },
        {
            "title": "大学男生最高的追求真的是金钱和女人吗？",
            "author": "知乎用户",
            "bio": "万物皆可萌，万物皆产品",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "WP 8 应用与 iOS 应用的差距在哪里？",
            "author": "知乎用户",
            "bio": "推荐的算法能不能靠谱点儿!不行就老老实实用标签,行吗!",
            "imgs": [],
            "content": "> iOS 的应用要多少有多少\r\n> WP 的应用要多少有多少"
        },
        {
            "title": "汉语书写是否有必要引入空格以方便断句？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "如何评价方正金融摄影师篇广告？",
            "author": "程瀚",
            "bio": "你不懂，你没红过。",
            "imgs": [],
            "content": "> 你们都没有看懂这个广告！！！！你们都不懂导演的良苦用心！！！！！http://video.sina.com.cn/v/b/64182865-1659103741.html 这广告和夫妻根本没关系，实际上这个广告讲述的是一个情妇反哺的感人故事。 复盘： 广告一开始，男人心事重重，不知道怎么向女人开口，说他自己没钱了。等他终于战战兢兢的说完了，女人却没有责怪他，只是微笑的说了一句，「我养你啦」。最后两人甜蜜相拥。结束。看起来一切都很明确，可我为什么知道这女的不是他老婆呢？ 因为，广告最后，女人站在男人身后，双手环男人腰的时候，一行巨大的字幕出现「站在你身后的，不仅是你的家人」。。。 什么叫，站在你身后的，不仅是你的家人！！！！站在你身后的，不仅是你的家人！！！！站在你身后的，不仅是你的家人！！！！站在你身后的，不仅是你的家人！！！！这么明显还看不出来，导演都要让你们气死了！！！ 所以事情应该是这样的。男人找到了一个年轻的姑娘，这个姑娘为了钱和他在一块。后来男人想要提出分手，理由是自己已经「消费不起」这个姑娘了。可是经过了长时间的相处，女人已经深深的爱上了眼前这个成熟的男人。而且她本身就是一个不爱挥霍的女子，平时他给的钱都被她积攒了下来，现在终于派上用场了。最后，女人为爱牺牲，说出了「我养你啊」。happy ending。 可是问题出现了，男人，为什么好好的要提出分手，真的是因为没钱了么？事情没有这么简单。 按理说，男人如果真的没钱了，应该会有内疚，或者自责。可注意这个男人说话的那个语气，根本没有任何内疚，根本没有。完全就是找托词说分手的那个语气。所有男人都一样，说分手的时候绝对不会说「我不喜欢你了」「我喜欢上别人了」，他们会找一堆乱七八糟的理由「我们不合适」「我累了」「我配不上你」「我很喜欢你可是我得白血病了」，然后最后加一句「所以我们还是分手吧」。所以不论男的分手前说的理由是什么，多么有说服力，都只是借口而已，万不可相信，不信你问@陆琪。 况且这么严肃的事情，他怎么会一边用气吹清理镜头一边「不经意」的提起呢？原因只有一个，他在掩饰自己的尴尬。 理想主义沉了下去，老婆大人浮出水面。 我们有理由相信，男人其实是披着理想主义的外衣来达到自己不可告人的目的。 事实是，男人的老婆发现了他在外边有个情妇，迫于家庭的压力，男人决定和情妇分手。男人知道情妇对他已经有了感情，为了减小对她的伤害，他决定通过一点入手，他知道，这点是一个地基，如果动摇了这点，万丈高楼顷刻将不复存在。这点就是——钱。 可是他想错了。 按照他之前说话的语气和声音来推测，他最后一句话应该会说「可能收入会不够，到时候，我们也许就要结束这段 relationship 了……」没想到，最后一句还没说出来呢，被女人一句「我养你啦」打断。你们有没有注意到，女人说这句话的一瞬间，男人眼中流露出了深刻的难以置信，他没想到女人对他的爱已经深入到了这种程度。 他甚至愣住了两秒钟的时间。他想到了女人会哭，会咆哮，会摔东西，会跳楼，但他没想到「我养你啦」。同时他的大脑在飞速的运转，到底这句话应该怎么接。后来他发现「我养你啦」这句话实在没法破解，只好尴尬的笑了，来掩饰他心中的不安。尴尬微笑的同时，他用手中的气吹吹了女人一下，这个动作被很多人理解为俏皮的调情，实际上，不是。拿气吹吹女人实际上是一种攻击性动作，弗洛伊德曾经说过「攻击行为的发生总是以挫折的存在为前提，而且挫折的存在总是导致某种形式的攻击。」为什么女人的反应会让男人感到挫折？因为阴谋分手失败了呗。 重点在最后，我发现导演的工作真是如此的细腻，照顾到了每一个最微小的细节。再回到点题的那个画面。女人抱住男人，头贴在他宽阔而又坚定的后背，表情是踏实而又甜蜜的。反过来看男人呢？眼睛一直在快速眨动，浑身皆僵硬，满脸皆不自然。很明显，现在这个局面不是他所期待的。而且你要注意二人的姿势，不是拥抱，为什么要这么抱？实际上表示着男人要走，女人挽留。 如果镜头不是在这结束，我们有理由相信，下一个镜头应该是，男人躲在厕所，「再给我一点时间，好吗，为了你和女儿，我也一定会和她分手的，再给我一点时间……」 这部广告片堪称中国广告史上最伟大的作品，在世界广告史上也算的上出类拔萃。短短一分钟，没有一句废话和空话，甚至一个动作，一个眼神都有浓浓的深意。向导演致敬！"
        }
    ]
}