{
    "cover": "https://pic1.zhimg.com/d11ad3101943f33687c2d89cdf65bbc4.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "「总裁文」是怎么出现的？",
            "author": "孟小七",
            "bio": "文字工作者",
            "imgs": [],
            "content": "> 让言情高度中毒者咸湿文案君，带你看看总裁文的诞生。\r\n> 我们来一起鉴赏一下这段文字（考虑到很多知友缺乏丰富的言情小说阅读经验，我会用括号标注其中的重要文字，以便大家赏析总裁文的妙处）\r\n> “慢着！”老人大叫。江雨薇站住了，回过头来。老人瞪视着【总裁标志 1：总裁怒瞪】她：“服侍我是倒霉的吗？”\r\n> “据以前那十一个人说﹔是的。”江雨薇坦白供认，那满脸的微笑始终漾在她的脸上。\r\n> 老人微侧着头，斜睨着她，只一忽儿，他眼底忽然掠过了一抹狡黠的光芒，唇边竟也浮起了一丝笑意【总裁标志 2：邪魅一笑】，一丝近乎孩子气的笑意。\r\n> 他点点头，阴恻恻【总裁标志 3：阴森霸气的气场】的说：“好极，好极！第十二号！你想一开始就摆脱掉我，是吗？告诉你，没那幺容易！【总裁名台词 1：别想躲开我！】我不需要第十三号，你留下来，我就认定要你来做这倒霉的工作！”\r\n> 江雨薇微微的扬了扬眉毛，笑着注视他。\r\n> “你决定了吗？耿先生？”\r\n> “当然！”老人恼怒的叫。【总裁标志 4：总裁吼】\r\n> “那幺，我‘只好’留下来了！”江雨薇耸耸肩，做了个无可奈何似的表情。“不过，你还是随时可以赶我走，至于我呢，”她从睫毛下窥视他，悄悄的微笑。“也必须声明一点，如果我受不了你的坏脾气，我也是随时可以不干的！”\r\n> “啊呀，”老人怒喊：“你又来威胁我了！”【总裁名台词 2：女人竟敢威胁我！】\r\n> “不是威胁，”她轻颦浅笑：“我说过我不是个驯服的小羔羊，假如你不喜欢我，你还来得及反悔。”【总裁名桥段 1：女主被圈养】\r\n> “反悔！”老人翻了翻白眼，气呼呼的嚷：“我为什幺要反悔？我生平就没有反悔过任何已经决定的事情！所以，你休想逃开我！从现在起，你是我的特别护士，听到了吗？”【总裁名桥段 2：护士 or 奴隶 or 秘书 or 仆人 or 代孕妈妈…】\r\n> “好吧，好吧！我看，我只好做你的特别护士了！”江雨薇走向他的身边，抿了抿嘴唇，露出了嘴角的微涡，怪委屈似的说：“谁教我选中了这份职业呢！好了，现在，耿先生，如果我对你的病情研究得不错的话，这时间是你练习走路的时候了！”她从墙边拿起了他的拐杖：“我们立即开始吗？”\r\n> 他斜睨【总裁标志 5：傲慢的睥睨】着她，带着满脸研判的神情，逐渐的，他眼底那抹狡黠的神色消失了。接着，他忽然一仰头，纵声大笑了起来，这笑声来得那幺突然，使那一直站在旁边的少妇吓了一大跳。她慌忙仆向他，急急的问：“你笑什幺？爸爸，有什幺事不对？”\r\n> 老人继续笑着，推开了面前的少妇，他的眼光定定的望着【总裁标志 6：深情一望】面前的江雨薇，一面笑，他一面喘着气说：“好，好，好，我耿克毅是聪明一世，糊涂一时，居然上了你的当！【总裁名桥段 3：男主被女主反调戏】你这个第十二号！从进门起，你就在对我玩手段！好，好，好，看样子，我是无法赶你走了！但是……”他用力的拍了一下轮椅的扶手：“你这个古怪的精灵鬼！你很能使我开心，我用定了你这个特别护士了！”\r\n> 江雨薇也跟着笑了起来，看样子，那个第十三号是不必再来了。好难完成的任务，她松了口气。但，她并没料到这老人如此机智，如此精明，他竟能这幺快就看透了她，使她不由自主的有些尴尬，脸孔就微微的红了起来。\r\n> “好了，”老人收住了笑，眼光锐利的望着她，【总裁标志 7：黑曜石一般深邃的眼】毫不保留的，从上到下的打量着她，仿佛在衡量一件艺朮品的价值，又仿佛在找寻这艺朮品的破绽。【总裁名桥段 4：初见女主就饥渴的打量】终于，他满意的点了点头，一本正经的说：“除了第十二号这个名字之外，你还有别的名字吗？”\r\n> ……\r\n> 文字评论：虽然男主没有“刀削一般侧脸”，嘴角没有“闪过一丝鲜血”，悲伤地咆哮道：“你这个磨人的小东西，我该拿你怎么办！”or“求我 我就给你……”or“女人，是你自找的！” ，女主也没有娇躯一震，眼中”沁出痛苦的泪珠”，“紧抿起樱唇”回道:”你得到我的人也得不到我的心！”，这篇文章依旧包含了众多总裁问元素，是一篇不折不扣不算咸湿的正经总裁文。\r\n> 以上片段节选自 1973 年发表的小说——《心有千千结》\r\n> 让我们一起膜拜一下此书的作者，当代言情小说的开山鼻祖——没错，她就是琼瑶老师！"
        }
    ]
}