{
    "cover": "https://pic3.zhimg.com/3353dde54eb4c385d7624fd75df394c2.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "越来越长的日本小说名",
            "author": "孟德尔",
            "bio": "不玩游戏的游戏迷",
            "imgs": [],
            "content": "> 《\r\n> 这股歪风邪气一般公认是从《俺妹》起来的。\r\n> 《如果杜拉》的全名是《如果高中棒球的女经理人读过杜拉克的管理学的话》，在当年这个标题已经惊为天人了\r\n> 后来有人写了这个：\r\n> 名門校の女子生徒会長がアブドゥル=アルハザードのネクロノミコンを読んだら\r\n> （贵族学校的学生会女会长读了 Abdul Alhazred 写的《死灵之书》以后）\r\n> 而有本书干脆赤裸裸地恶搞杜拉：\r\n> もし、ドラッガーを読んでも勝てないと悟った女子マネージャーが肉体を駆使したら…\r\n> （如果女经理明白了就算读了德鲁克也赢不了于是用上了肉体的话……）\r\n> 是女主角肉惑监督和名校队王牌成员让弟弟的棒球队打进甲子园的故事。\r\n> 还有一个很有名的是《我被绑架到贵族女校当庶民样本这件事》\r\n> 结果有人写了：\r\n> 恋人にしようと生徒会長そっくりの女の子を錬成してみたら、オレが下僕になっていました\r\n> （想要炼成一个与学生会长一模一样的女孩当女朋友结果我却成了她的仆人）\r\n> 有本书叫《当不成勇者的我，只好认真找工作了》\r\n> 而新作中只有深深的迷茫：\r\n> 邪神に転生したら配下の魔王军がさっそく灭亡しそうなんだが、どうすればいいんだろうか\r\n> （虽然转生成邪神但麾下的魔王军却一瞬间就灭亡了，怎么办才好？）\r\n> 相映成趣的还不光是小说，漫画也挺多，一个叫：\r\n> 私がモテないのはどう考えてもお前らが悪い！\r\n> （无论怎么想我不受欢迎都是因为你们的错！）\r\n> 另一个叫：\r\n> 私がモテてどうすんだ\r\n> （我太受欢迎了怎么办？）\r\n> 《9S》号称最简单的轻小说名，其实那也是如果杜拉一样的缩写，人家的原名是\r\n> The Security System that Seals the Savage Science Smartly by its Supreme Sagacity and Strength\r\n> 日本畅销书比较常见的一种标题是一看就懂的 XXXX，比如一看就懂的中国语入门\r\n> 然后：\r\n> クズがみるみるそれなりになる「カマタリさん式」モテ入門\r\n> （废柴一看就懂的「镰足同学式」受欢迎入门）\r\n> 而新一届的最长小说标题就 TM 的充满了画面感\r\n> 男子高校生で売れっ子ライトノベル作家をしているけれど、年下のクラスメイトで声优の女の子に首を绞められている。\r\n> （身为男子高中生畅销轻小说作家的我正在被比我小的当声优的女生掐着脖子）\r\n> 其实日本正统文学病得远远比 ACG 要严重，纪录创造者是：\r\n> 悩みも迷いも若者の特技だと思えば気にすることないですよ。皆そうして大人になっていくわけだから。ぼくなんかも悩みと迷いの天才だったですよ。悩みも迷いもないところには進歩もないと思って好きな仕事なら何でもいい。見つけてやって下さい\r\n> （如果明白烦恼也是迷茫也是年轻人的特点，那就不必担心。因为大伙儿都是这样长大成人的。我也曾是烦恼和迷茫的天才哟。如果认识到在没有烦恼没有迷茫的地方就没有进步的话，那只要你喜欢工作就什么都可以做。去找吧。）\r\n> 又比如村上春树写的：\r\n> 色彩を持たない多崎つくると、 彼の巡礼の年\r\n> （没有色彩的多崎作和他的巡礼之年）\r\n> 他也不是第一次干这种事了，以前就写过《4 月のある晴れた朝に100パーセントの女の子に出会うことについて》（四月一个晴朗的早晨，遇见一个百分之百的女孩）\r\n> 顺便一提这毛病不是日本人开始的，只是在学傻逼白人而已。\r\n> 我国翻译界当年引进没有文化的欧洲人写的著作时进行了大量美化，所以看上去很简洁。\r\n> 《物种起源》的原名\r\n> On the Origin of Species by Means of Natural Selection, or the Preservation of Favoured Races in the Struggle for Life（论借助自然选择（即在生存斗争中保存优良族）的方法的物种起源）\r\n> 《鲁滨逊漂流记》的原名是\r\n> The life and strange surprizing adventures of Robinson Crusoe, of York, mariner: who lived eight and twenty years all alone in an un-inhabited island on the coast of America, near the mouth of the great river of Oroonoque; having been cast on shore by shipwreck, wherein all the men perished but himself.\r\n> （在约克出生的海员鲁滨孙克鲁梭有个不可思议的惊人生涯，他是海难船上唯一的幸存者，在俄罗挪克河河口的孤岛上奋勇求生，单独地过了二十八年，终于被海盗船救起的详情记，全文以第一人称叙述）\r\n> 以后我要写小说的话标题就是：\r\n> 《这年头轻小说的标题越来越长所以我决定改变这个现状但是编辑告诉我说书名其实作用不大关键还是看插画于是为我介绍了一位新锐人气插画家见面后发现她是我高中时曾经告白却被拒绝的同班同学》\r\n> 根据建议我为整篇文章加上了书名号 ，SO——\r\n> 》"
        }
    ]
}