{
    "cover": "https://pic3.zhimg.com/3e0d5b55d9f89accb38b13fbc08fb026.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "哪款键盘跪起来比较舒服？",
            "author": "朗静",
            "bio": "",
            "imgs": [],
            "content": "> 根据我和老爸多年来深厚的经验我可以告诉你，我和我老爸在这方面绝对专家级\r\n> 1，键盘按键一定要软的吗？此乃大误，因为现在键盘大多是弧形的上翘下滑，超过半小时后腿的上部一定会很疼痛，超过 2 小时，恩，动一下就感觉像钝刀子刮，腿抖且麻，那滋味如果你是 m 的话，一定会很享受@_@\r\n> 2，键盘的选择，好跪的键盘能够增加你的持久力。所以在选择上必须合乎平，滑，弹，无棱角\r\n> 一平，指的是键盘整体平坦，无突出或凹陷线条。这样不会对局部造成太大压力。 且有利于调节跪姿。缓解疼痛。\r\n> 二，滑，这按键弹性是联系键盘的的滑的。先说键盘的按键选择吧。首先键盘按键的设计为了手感，所以每个按键上都有凹陷。所以千万注意得避开他们。在弹性的选择上遵守弹软适中。有弹性但不能太过，否则跪完了，你的脚就可以当键盘了。\r\n> 不能太软，否则一跪到底，结局一样。在选择上按键上最后度硅胶软膜（必须透明，且键盘自带，不能随意抠掉键盘），而键盘的滑，可以使你在变换跪姿时减小噪音，而且在你跪麻之后，依旧能够帮助你，滑动按摩，疏通血脉。（最后选择名牌，否则等键盘久置，按键变硬，就是你的末日……）\r\n> 3 跪姿，这个就非常重要了。推荐跪姿，腰坐双腿，手触地，头依旧前倾。腰部前倾。可减少腰部疼痛，累了，可以以腰坐腿，绝对巴适。手触地之后，可以在缓解腿部压力，在腿部疼痛时，可以对地使力，使身体微微悬空（注意不要让人看出来，而这时键盘噪音就是关键！）而头前倾面地，可以让整体看起来更加自然，看起来更有惭愧感。注意如你老婆让你双手举直，腰部挺直。那么最后的选择就是投降，相信我你 5 分钟也坚持不下来的……\r\n> 最后，建议各位妹子，男人不容易啊，可给点面子吧…… 男人不容易啊！\r\n> ———————————————\r\n> 其实我对搓衣板不怎么熟悉，所以我专门向老爸请教，谁知道那家伙一脸欣慰，后继有人的样子……你儿子是耙耳朵的样子吗？我可是励志要成为铁血真汉子的男人！\r\n> 1，板的处理，新买来的板大多质地较为紧密，所以大多比较咯人，所以在有充裕的时间内（比如老婆出差），可以用用热水炮制，使内部变得柔软，具体时间则以板的质地来算，如南方的木材结构疏松，就非常节约时间，另如嫌时间过长则可使用 h2o2 等制品，当然，前提是不掉色。记得搞定之后用吹风，或火炉将表面烤干以免发霉。（老爸，给我看了一下他的板，嗯，由于经常处理跪起来，软软的，嗯，再也不用担心老爸的“学习”了呢）\r\n> 2，跪的位置，跪的位置就很重要了，一定要跪中间的凹槽，避开板的棱边，如凹槽区的脊很锐的话，可以延一边削，不要太过，有一定角度即可。\r\n> 3，最后无论是主板，键盘，板什么的在面对我老爸的神器面前统统没用^_^，老爸的终极武器，——绑腿腿处理，绑腿，在外裤的内部，既不影响行动又可以保护腿部，实乃怕老婆人士的首选。有针脚不用怕，有绑腿！有棱角不用怕，绑腿来了，绑腿是你的贴身伴侣，有了它，一切反对派母老虎都是纸老虎！打倒母老虎！\r\n> ———————————————\r\n> 其实对于重庆妹子来说搓衣板只是一般选择，对于广大的热爱专研的重庆妹子来说，如何折磨自己的另一个他似乎是终身的爱好。下面给各位观看我姐夫那的悲惨人生…… 其实我非常同情我的姐夫，作为我老姐的试验品的，他出色的完成了老姐的各项试验，为广大妇女折磨自己的他，创造了一项又一项与健身的完美结合。\r\n> 其一，.将双手高举，手拿拉力器用力拉扯，腿部在搓衣板上，腰部挺直，面朝老姐，手部必须用力，达到拉力器规定数字，否则今天没有饭吃了。╭(╯^╰)╮作为同样的试验人员，个人表示，见效很快。首先是肩部，然后是腰部，会感到撕裂般的疼痛。嗯，只要 5 分钟…… 据说可以治疗驼背，强健手部力量呢。\r\n> 老姐望着姐夫那挺直的腰，不由得欣慰的一笑，嗯很有效果嘛。\r\n> 其二，什么样的体罚更高速呢？跪泡面或者遥控板？嗯，虽然酸痛，但也得 3.4 分钟吧？作为体罚更高效，更疼痛，更长记性才是。嗯，那跪什么呢？跪木条！必须是棱角分明，质地坚硬，如有更高要求可以沿一边钉上钉子，钉帽向外，不钉死，最后无圆弧。根据情节严重，自行定制。\r\n> 老姐名言：嗯，说吧，今天准备跪几根？\r\n> 其三，除了搓衣板还有什么教育的方法呢？重庆女子为我们做出典范！那就是收缴财政！一分一毫归国库，不留一丝给个人！每天除了公交车的钱，一切必须报告审批！嗯，买烟，不行你今天的够多了，应酬？说，你不是准备背着我去找那个啥？打牌？一边去！所以吾父与姐夫藏私房钱藏得那个无语。\r\n> 打开床下的抽屉，抽完，找死角，用电筒都照不到的地方，放好，抽屉，恢复原状。（你知道我老妈怎么发现的嘛？居然是床单经常出现皱纹发现的！）最扯淡的是，弄到最后没处藏了，居然用塑料带裹着钱藏进了马桶！我至今都不知道我那老爸是如何防止它被抽走的......要不是那天堵了…老爸，你是怎么每次把它拿起来的啊？"
        }
    ]
}