{
    "cover": "https://pic4.zhimg.com/630904b841e5917c93272894842e56df.jpg",
    "count": 14,
    "jokes": [
        {
            "title": "存在英语非常流利，却在从事 UI 视觉工作的人吗？",
            "author": "Ivony",
            "bio": "，，，",
            "imgs": [],
            "content": "> 美国做 UI 的都是。"
        },
        {
            "title": "情侣在一起有四年多了，每次一起睡觉都会流汗，为什么？",
            "author": "腐生",
            "bio": "穿越旷野的风啊 慢些走",
            "imgs": [],
            "content": "> 庄子写过你们这种情况：泉涸，有鱼相处于陆，相掬以湿，相濡以沫，不若相忘于江湖。\r\n> 翻译过来就是：天干物燥，大床上，你们不停出汗弄湿对方，还交换口水……不如去浴缸里泡个澡。"
        },
        {
            "title": "你的 iPad 和 iPod 背面刻着什么话？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "哪些事情让你觉得「哇！还可以这么干」？",
            "author": "林叶西",
            "bio": "好吃懒做，学术不精",
            "imgs": [],
            "content": "> 朋友圈可以自己回复哈哈呵呵之类的显得热闹，别人看见还以为你是回复全部楼上的人，其实是楼主自娱自乐（寂寞人士必备"
        },
        {
            "title": "爱因斯坦说过“桌面不整洁的人一定很聪明”这句话吗？",
            "author": "东东枪",
            "bio": "文字/创意工作者。",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "距离毕业论文的中期答辩还剩 5 天，我还什么都没有干，不敢找导师，怎么办？",
            "author": "邹蔚",
            "bio": "托特纳姆热刺队球迷",
            "imgs": [],
            "content": "> 居然还有 5 天就开始紧张了。"
        },
        {
            "title": "想培养下气质，20 岁开始学钢琴有可能吗？",
            "author": "经雷",
            "bio": "我這麼好一人你們怎麼老罵我呢 (⊙o⊙)？",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "女友太胖，怎样提出分手比较好？",
            "author": "纪阴阳",
            "bio": "马路对面的鲜花店里鲜花在安静地怒放",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "你有哪些奇怪的能力？",
            "author": "Tassandar",
            "bio": "反对知乎折叠机制二十年不动摇。",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "那些橙汁里面真的是橙肉么？",
            "author": "赵家峰",
            "bio": "我是记者",
            "imgs": [],
            "content": "> 说一个自己经历过的事吧，本地有一家著名的果汁饮料企业建成投产，我去采访企业投产后，对周边果农的影响。\r\n> 在果园里，和果农交流的一直很愉快，直到我问了这样一个问题：“您的苹果有多少销售给XX果汁？”\r\n> 果农大怒：“我这可都是好苹果......”"
        },
        {
            "title": "瞧不起「没谈过恋爱的男人」的女性是什么心理？",
            "author": "知乎用户",
            "bio": "子不语怪力乱神",
            "imgs": [],
            "content": "> "
        },
        {
            "title": "读一百本书和健身练 6 块腹肌相比，哪个对于找漂亮的女朋友更有帮助？",
            "author": "知乎用户",
            "bio": "专注吐槽20年；头像比本人帅。",
            "imgs": [],
            "content": "> 还是练腹肌吧。\r\n> 能提这种问题估计不适合读书。"
        },
        {
            "title": "大四学生，最近接触到一些阴暗面、潜规则、富二代，发现太多东西已经输在起跑线上，失去奋斗的动力怎么办？",
            "author": "知乎用户",
            "bio": "喵……",
            "imgs": [],
            "content": "> 你爷爷不努力，你老爸不努力，你知道来提这个问题。你再不努力，你儿子你孙子还要来关注这个问题。"
        },
        {
            "title": "在你熟知的领域，如果由你撰写一份《装腔指南》，内容会是什么？",
            "author": "李松蔚",
            "bio": "普通的心理学工作者",
            "imgs": [],
            "content": "> 心理咨询师的装哔指南\r\n> 就我所知，心理咨询业是一个整体逼格较为落后的行业。这就导致了从业者们在提升逼格的漫漫长路上呕心沥血地，焚膏继晷地，艰苦卓绝地，你拉我拽地向前爬动着，出头并不容易。你要战胜的不仅是那些逼格不够的同行，更包括跟你动着同样念头的装逼犯们（后者的数量更为庞大）。因此在这个行业装逼，最重要的一个秘诀是：二律背反。否定，同时否定之否定。例如：\r\n> 1）迷信弗洛伊德当然是逼格不够的体现，时常叹息弗洛伊德的理论体系陈旧过时是非常有必要的。但如果遇到有同行批判弗洛伊德，则不妨犀利地批判回去：「建议你回去读一读他的原著再来发言，大师的思想到今天仍然有闪光之处，今人不能全盘否定，而要批判地继承……」\r\n> 2）在西方人面前大谈东方文化，《道德经》和禅宗公案要多背上几则，让老外们惊呼「amazing」；而到了中国同行面前，就大谈西方的研究多么先进，用ERP和fMRI的数据闪瞎他们的狗眼。\r\n> 3）同样的道理，在学院派面前强调心理咨询要接地气；在地方上则批判「民俗心理学」缺乏科学的指导。跟不懂论文的人吹自己的核心期刊文章，在研究生面前则感叹如今的科研都是兑水。\r\n> 4）可以把「内在的平和」、「觉醒」、「活在当下」、「能量」等词挂在嘴边，但不宜过多，而且必须要做出身体力行的样子。以便遇到类似的同行时，可以嘲笑他们只懂得打嘴炮。\r\n> 5）绝对不能做科学狗。「科学跟迷信一样，无非是解释世界的一种观点」，要相信这个世界「存在许多科学无法解释的现象」——但切记不能是九型人格、十二星座、血型论、中医五行……这种简单的类型划分学说，否则逼格立降。最好掌握一两项逼格指数更高的技能：塔罗、占星、紫薇斗数、六壬、灵气治疗、气功、禅修、吸引力法则……但遇到道行更高深的同行，则改用科学打击他们。\r\n> 6）生活方面当然是需要炫耀的，但必须尽量低调。比如上了电视不能直接屁颠颠地回到家发微博，但有别人说到看了这个节目，则不妨借评论之机转到自己微博上（卖书卖讲座也是一样）；讲课的时候可以抱怨这种俗事太多，妨碍了你的清修。而你又不得不如此，因为除了你就没人能做这件事了。\r\n> 7）永远不要穿正装，这样当你穿上正装的时候，我们就知道你又去做节目了。\r\n> 8）逼格不够的心理咨询师是不敢「打开自己」的，而你当然不是这样。偶尔发一两张生活照，在某个新开业的商场或者奢侈品的专柜前，或者是某个时尚餐厅——记住照片里的菜量必须特别小，否则你就变成了吃货——但你不妨自嘲自己就是个吃货。女士的话，多晒一些配饰，它们每一个的来历都是一则有意思的小故事（在西藏而不是在雍和宫，通过某种机缘巧合遇到的而不是买来的）。\r\n> 9）平时言论中多做一些价值观输出，例如「应该怎样做父母」，「真正的爱情是怎样」，「年轻人应该这样而不应该那样」，同时鄙视其他价值观输出者，给他们下「自恋型」的诊断。\r\n> 10）高逼格的咨询师，大部分时间当然不能花在咨询上。收费必须很贵，贵到一般来访者承受不起，只能偶尔做一次，一次就能醍醐灌顶地解决所有问题。长程的来访者也必须要有——当然，是能长期承受高收费的大佬们。这样就可以批判心理咨询业的种种乱象，批判新手们留不住来访者。\r\n> 11）40岁以后时必须自成一家理论。一定要用到系统论和控制论的思想，万事万物均包含其中。弗洛伊德也好，科学心理学也好，佛陀也好，老庄也好，他们都是盲人摸象，而你的理论就是这头象。但是，如果别人这么做，那一定是蚍蜉撼树，自不量力的。\r\n> 12）写文章时必从宏观视角出发，言必称这个社会和这个时代如何，如果讨论具体的诊断和咨询技术你就输了。但要记得批判现在的咨询师连基本的诊断都不会做，「浮躁的时代啊」……\r\n> 13）培训报价在3k/小时以上。如果不得不接受更便宜的培训，要么是因为组织者的面子，要么是为了更好地推广心理学。一定要强调自己在做善事，顺便狠狠鄙视那些势利的同行们。\r\n> 14）做完上面的任何一点，都可以深藏功与名地补上一句：「没办法，这个行业就是这样」。\r\n> ——没办法，这个行业就是这样。"
        }
    ]
}