{
    "cover": "http://pic2.zhimg.com/99137ed2208e6b834d70b7475e85712f.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "三国时期的众人生在今天，谁最爱逛知乎？",
            "author": "黄粱",
            "bio": "成V无望，勤答文史，开心就好",
            "imgs": [],
            "content": "（纯娱乐，部分问答演义与正史杂糅——博君一笑，望勿深究）用户诸葛亮（匿名）提问：我四十多岁还没有儿子，应该怎么办？用户钟繇回答：没事，和夫人多多亲热，我五十多才有了毓儿，很是开森啊！啊哈哈哈 2333！待我再去题一副字纪念下，战友加油！（荀攸（已注销）赞同了该回答并评论：说好整理我的《奇策论》呢？）用户曹丕（匿名）提问：睡别人家老婆是一种什么体验？用户曹操（匿名）回答：很嗨皮，只要把门关紧了就行，哈哈！（郭嘉赞同了该回答）用户大乔（匿名）提问：丈夫早亡，晚上空虚寂寞怎么办？用户曹丕（匿名）回答：请联系我！用户曹操回答：夫人不要理会楼上那个菜鸟！连名都不敢留！孤乃大汉丞相，约么？（郭嘉赞同了该回答）用户李严提问：先帝既然托孤给我和孔明，为什么我俩权力差距这么大！用户赵云回答：你知道建安十二年的那个晚上，在南阳的草庐都发生了什么吗？（陈到赞同了该回答）用户张飞（匿名）提问：有三个爹是啥子感觉？用户吕布回答：环眼贼！别以为匿名了我就不知道是你！（刘备、关羽赞同了该回答）用户曹操提问：袁绍要和我开战，感觉心虚怎么办？用户郭嘉回答：主公勿忧，……十胜十败……巴拉巴拉……用户荀彧回答：@郭嘉，请注明原链接出处，，，（荀攸赞同了该回答）用户祢衡回答：回答被建议修改，包含不友善内容（孔融赞同了该回答）用户孙权提问：如何才能取得天下？用户曹操回答：宁教我负天下人，不教天下人负我！（陈宫赞同了该回答并评论：点赞同，让大家看清楚你这恶贼的真面目！）用户刘备回答：惟贤惟德，能服于人。（关羽、张飞、诸葛亮、赵云等 57 人赞同了该回答）用户邓艾（匿名）提问：本人口才不好，经常被人嘲笑，请问如何能一句话嘲讽对方并占尽便宜还让对方感觉我是在夸他？用户曹操回答：生子当如孙仲谋！用户杨松提问：当土豪是种什么体验？用户曹洪回答：攒着，就算是皇帝老子借也不给！（曹丕赞同了该回答）用户糜竺回答：当年我家主公在广陵危困之时，我光奴仆就给了两千！（刘备、关羽、张飞、糜芳等 16 人赞同了该回答）用户糜芳回答：顶楼上@糜竺，我哥还把妹子送给主公当媳妇！用户张裕提问：男人没胡子是一种什么体验？用户刘备回答：呵呵，把题主拖出去砍了！就说他祸乱民心！（诸葛亮、法正赞同了该回答）用户关羽提问：娶个漂亮老婆是什么体验？用户吕布回答：好爽，诶？话说下邳城今晚的月色怎么这么黯淡？用户周瑜回答：很爽，啊？话说怎么身体有点不对劲？用户孙策回答：非常爽，咦？话说前面那几个打猎的是谁？用户诸葛亮（匿名）回答：相当爽，哈！话说老婆漂亮还是不要让人知道的好，嘿嘿用户陈登、张辽、乐进、李典、满宠联名提问：“长驱十万兵”是一种什么体验？用户孙十万（小号）回答：给你们刷副本升级还有意见？（周瑜、鲁肃、吕蒙、陆逊等 26 人赞同了该回答）用户孙权（匿名）提问：如何亲自打赢一场战争？用户周瑜回答：不要让主公上前线！（程普、吕蒙、甘宁、凌统等 21 人赞同该回答）用户张辽回答：让孙十万上对方前线！（陈登、李典、乐进、满宠等 14 人赞同该回答）用户陈登提问：我最近心情烦闷，不爱吃饭，这是怎么回事？用户华佗回答：吃生鱼片吃的。用户管辂回答：赞同@华佗的回答，不过楼上好像还有句话没说。。。（朱建平赞同了该回答并评论：话，说满了就没意思了）用户孙权（匿名）提问：睡大小乔是种什么体验？用户周瑜回答：我好像知道了什么。（庞统、陆绩、顾邵、全综等 4 人赞同了该回答）用户袁术提问：当皇帝是种什么体验？用户曹操回答：哥们，你忘记匿名了，准备收尸吧←_←（刘备、孙策赞同了该回答）用户袁绍回答：弟弟，把玉玺快递给我，你还有救(≧▽≦)（郭图、逢纪、许攸、审配等 4 人赞同了该回答）用户杨阜提问：坑爹是种什么体验？用户马超回答：全军突击！用户魏延提问：管后勤和带部队，哪个更有资格说话？用户杨仪回答：看我以后整不死你！（马岱赞同了该回答）用户华歆（匿名）提问：今天我和我基友锄地捡到块金子，他看了下后继续锄地，我好奇捡了起来又放回去了。可好像他今天晚上捡肥皂的姿势和以前不一样了，怎么回事 -_-||用户杨修回答：那块地在哪儿？呼呼！用户曹洪回答：那块地在哪儿？嘿嘿！用户杨松回答：那块地在哪儿？求私信用户郭嘉回答：那肥皂手感如何？在哪买的？（曹操赞同了该回答）用户吕布提问：耳朵大是种什么体验？用户刘备回答：呵呵。。。（曹操赞同了该回答）用户刘禅提问：小时候被人在野外抱着【七进七出】，会不会影响智力发育？用户赵云（已注销）回答：这就是陛下这么久还不给老臣追谥的原因么！（姜维赞同了该回答）用户曹植（匿名）提问：我喜欢上了我嫂子怎么办？用户杨修回答：子建，你就把甄姬给上了？（曹丕、吴质、司马懿、陈群等 5 人赞同了该回答）用户韩浩提问：被绑架是种什么体验？用户夏侯惇回答：谢邀！老朋友，能不提这事么？（曹操赞同了该回答）用户高顺提问：钻猪圈是种什么体验？用户吕布回答：谁再提这事我就把谁的兵给卸了！（魏续、宋宪、侯成等 3 人赞同了该回答）用户曹彰提问：骑射高超是种什么样的体验？用户孙权回答：寡人射中过老虎！用户曹性回答：我射瞎了夏侯惇！（高顺赞同了该回答）用户黄忠回答：老夫射中过关羽！（韩福、曹仁、庞德等 3 人赞同了该回答）用户马忠回答：我射杀了黄忠！（潘璋赞同了该回答）用户朱灵（匿名）提问：和自己老板关系不好，前几天还派人把我手下的小弟全都调到别的部门了，这怎么回事？用户曹操回答：想想当初，你因为什么样的动机才来到的这家公司！（于禁赞同了该回答）用户曹冲提问：诸位大叔，长寿是种什么样的体验？用户太史慈回答：大丈夫生于乱世，当带三尺之剑，立不世之功，奈何死乎！用户贾诩回答：低调做人，高调做事…用户程昱回答：主公说的很对(≧▽≦)用户许靖回答：坚持不要脸←_←用户左慈回答：坚持每天来一炮，活到三百不觉老！用户华佗回答：有我在，别怕！用户孙权提问：遭遇败仗在战场如何生还？用户刘备回答：谢@曹操 曹公邀，这个话题我最有发言权了！其实很简单，打不过就跑，就算丢了老婆孩子也不要回头！如果跑不过，那就记得装死！不过鉴于对方会来检查尸首，冷不防在你肚子上捅一刀，建议上战场前带块新鲜的猪肉，以防不测！如果你是知名人物，记得再带包鸡血，方便抹脸易容。以上（关羽、张飞、赵云、诸葛亮等 72 人赞同了该回答）用户廖化提问：我当年为何没有通过关将军的面试？用户周仓回答：可能关将军感觉你拿不动他的刀？用户关平回答：元俭无须多想，父亲大人只是认为你确实拿不起他的刀，你也知道其实你在正史里开始就是一主簿。。。（吕布（已注销）、乐进（已注销）反对了该回答）用户袁绍提问：如何优雅的偷袭敌军后方？用户徐晃回答：断其粮草，绝其后路！（史涣、曹洪赞同了该回答）用户甘宁回答：衔枚摘铃，百骑劫营！（孙权、吕蒙赞同了该回答）用户张辽回答：切入敌阵，先发制人！（李典、乐进赞同了该回答）用户张郃回答：以退为进，后发制人！（曹真、郭淮赞同了该回答）用户诸葛亮回答：粮尽，伏兵，反杀！（魏延、姜维赞同了该回答）用户曹操回答：菊花！（郭嘉、邹氏赞同了该回答）用户刘备提问：自己长相欠妥，和帅哥共事是种什么样的体验？用户庞统回答：谢主公邀！长的帅有啥用，娶漂亮老婆有什么用？短命了不还是白搭？人啊，长寿才是最重要的！（曹操、许褚、张松、王粲等 26 人赞同了该回答）用户诸葛亮回答：士元@庞统，近日罡星在西方，太白临于雒城，主帅身上多凶少吉啊！还有，你今年也三十六岁了…（周瑜（已注销）、孙策（已注销），吕布（已注销）、曹丕等 8 人赞同了该回答）用户孙尚香回答：姐妹们，把给第一个回答点赞的丑男人们全都屏蔽了吧！（大乔、小乔、黄月英、步练师等 12 人赞同了该回答）用户曹吉利（小号）提问：如何优雅的偷吃领导带的零食？用户杨修回答：一人一口酥，不谢(≧▽≦)（曹操赞同了该回答并评论：甚好，甚好！）用户关羽提问：如何优雅的和女性搭讪？用户吕布回答：和她干爹搞好关系，等她干爹邀请你去她家就好办了 233333（刘备赞同了该回答并评论：干爹？搞关系？）用户孙策回答：打下她所在的那座城池！（周瑜、曹丕赞同了该回答）用户曹操回答：云长直接上便是，还管那么多？（郭嘉赞同了该回答）用户小乔提问：自公瑾去世后，为什么感觉总有人在背后盯着人家看？用户庞统回答：嫂夫人莫慌，他也就是敢看看…（曹操赞同了该回答）用户曹操回答：铜雀台已建好，随时欢迎夫人与令姐参观，VIP 白金卡已快递至江东，望查收。（曹丕赞同了该回答）用户刘备（匿名）提问：装逼失败是什么样的体验？用户曹操回答：那年我在赤壁战败，其实也没啥。只是在撤退的道上我大笑了三次，结果都被当场打脸…不说了，说多了都是泪（赵云，张飞，关羽等 3 人赞同了该回答）用户诸葛亮回答：顶楼上，装逼遭人轮→_→（来自知友 never landslord）用户马谡提问：如何优雅地炫耀自己很懂兵法？用户诸葛亮回答：幼常不要调皮，赶紧回寨，孟获那小子又来送死了！用户王平回答：虽然看不懂你说的是什么，但还是感觉你很傻逼的样子。（高翔、吴懿、魏延等 3 人赞同了该回答）用户张郃回答：打场仗，让他们知道你只懂兵法（曹真赞同了该回答并评论：＋1）用户曹休提问：如何才叫做孝顺母亲？用户陆绩回答：参加宴会记得把橘子带给母亲尝一尝！（孔融赞同了该回答）用户王祥回答：我卧冰求鲤，感动了河神！用户孟仁回答：我哭竹生笋，感动了农神！用户王戎回答：母亲过世后，我心中虽然悲拗，却连自己都没有感动。（阮籍、嵇康、向秀、山涛等 6 人赞同了回答）用户曹操（匿名）提问：风韵犹存是种什么体验？用户陈骞回答：多谢题主！（匿名用户、关羽、董卓、左慈等 541 人赞同了该回答）用户貂蝉回答：【图片】（匿名用户、关羽、董卓、左慈等 509 人赞同了该回答）用户甄姬回答：【图片】（匿名用户、关羽、董卓、左慈等 472 人赞同了该回答）用户邹氏回答：【图片】（匿名用户、关羽、董卓、左慈等 456 人赞同了该回答）用户大乔回答：【图片】（匿名用户、关羽、董卓、左慈等 394 人赞同了该回答）用户小乔回答：【图片】（匿名用户、关羽、董卓、左慈等 381 人赞同了该回答）用户蔡文姬回答：【图片】（匿名用户、关羽、董卓、左慈等 338 人赞同了该回答）用户颜良提问：出征前刘备那家伙跟我说他弟弟可能在曹营，红脸大胡子，在的话就会投奔我！里应外合，我是不是要出名了？用户刘备回答：将军放心，我二弟定当助将军一臂之力！用户宋宪回答：是我等建功立业的时候到了！（魏续、侯成赞同了该回答）用户徐晃回答：看我明天修理你！（许褚赞同了该回答）用户程昱（匿名）回答：什么？我得去报告主公！用户关羽（匿名）回答：我好像知道该怎么做了←_←用户文丑提问：明天要和一位常年打败仗的家伙一起出征，我该怎么做才能避免失败？在线等，很急用户刘备（匿名）回答：打不赢就跑呗 233333（孙乾、糜竺、糜芳、简雍等 4 人赞同了该回答）用户沮授回答：将军管好自身便可，莫要贪功急进！（田丰赞同了该回答）用户郭图回答：反对楼上@沮授的回答，有功焉有不拿之理！（辛评赞同了该回答）用户张郃回答：反对楼上@郭图的回答！兵无常势，水无常形，用兵之道，在于变幻万千，谨记相机行事。（高览赞同了该回答）用户逢纪回答：反对目前所有回答！一切都应该为了主公的最大利益行事方可！（审配赞同了该回答）用户许攸（匿名）提问：最近反腐力度极大，应用何手法方能躲过一劫？用户审配回答：为臣之道，必为主公死命，岂能贪私财为己用！近日主公任配为反腐掾，誓当清肃河北官场！（逢纪赞同了该回答）用户郭图回答：哼，楼上说的真好听！呵呵←_←（辛评赞同了该回答）用户乐綝提问：父亲身材短小，会不会遗传？用户曹植回答：握爪，小时候我也担心过这事，不过……（曹丕（已注销）、曹昂 （已注销） 、曹彰 （已注销）、 曹冲 （已注销） 等 24 人赞同了该回答）用户司马懿回答：诶？怎么楼上一大波注销账户点赞？我肯定是在做梦，看来最近太担心孔明弟弟了，继续睡继续睡用户张虎回答：你个短腿男，哈哈哈 23333用户戴陵回答：我怎么和这俩二世祖出来打仗？真是倒了八辈子霉！用户董卓提问：近日有童谣“ 千里草，何青青，十日卜，犹不生”，不知何意？用户王允回答：“千里草，何青青”，言太师泽被千里之意也！“十日卜，不得生”者，言太师近日便可剿灭袁绍、曹操等逆贼耳！（士孙瑞、匿名用户赞同了该回答）用户李儒回答：太师，这是来自西凉青青草原的歌声啊！用户吕布（匿名）回答：老贼，要你好看！用户王朗（匿名）提问：如何在辩论赛中取得胜利，很急，在线等用户诸葛亮回答：坚持大汉皇祚五百年不动摇，牢记“三顾茅庐”之厚恩，坚信皇汉梦实现之日必然到来！（马谡赞同了该回答）用户司马懿回答：我去给题主准备后事←_←用户刘备提问：长期不骑马，大腿上有赘肉怎么办？用户张飞回答：大哥莫慌，很萌哒！（关羽赞同了该回答）用户华佗回答：早睡早起，方能健身。用户曹操回答：没想到大耳朵你也有今天！哈哈！（郭嘉、程昱赞同了该回答）用户刘表回答：贤弟，吾等明日去博望坡郊游如何？（蒯越、匿名用户赞同了该回答）用户蔡瑁（匿名）回答：很久没骑马是吧？看我明天不整死你！（张允、蔡中、蔡和赞同了该回答）用户赵云回答：我好像发现了什么。。（伊籍赞同了该回答）用户曹仁提问：兄弟们都说我持久力强，大家怎么看？用户陈矫回答：将军真天人也！（牛金赞同了该回答）用户周瑜回答：擦，落后挨打之人还敢来知乎得瑟！都快一年了，兄弟们加把劲儿，把南郡给我端了！（程普、甘宁、吕蒙、凌统等 11 人赞同了该回答）用户关羽回答：周郎小儿，没有吾辈在北道绝敌，你能这么舒坦？（张飞、关平、廖化等 3 人赞同了该回答）用户文聘回答：将军莫慌，吾等前日刚击退关某，不日将到南郡！（乐进、李通赞同了该回答）用户乐进回答：将军莫慌，吾昨日刚击退关某，势如破竹！（李通、文聘赞同了该回答）用户李通回答：将军莫慌，吾今日且战且前，三日可抵南郡！唉，就是身体有点不舒服。（乐进、文聘、关羽等 3 人赞同了该回答）用户许褚（匿名）提问：十几年前穰山一战中，我与李典于禁三人都没留住赵云，我至今仍然能感受到恐惧，怎么办？用户徐晃回答：题主共勉！还好我也就遇到过一次用户张郃回答：题主共勉！我被他虐过三次，泪奔 555555用户赵云回答：你们都怎么了？在我枪下能够生还已经很是难得了好伐！用户韩德回答：赵云有什么了不起，这么大年纪了还卖萌，要是我哪天碰上……我的大斧早已饥渴难耐了！（韩瑛、韩瑶、韩琼、韩琪等 4 人赞同了该回答）用户韩瑛回答：父帅霸气！用户韩瑶回答：父帅威武！用户韩琼回答：父上有希望！用户韩琪回答：父上要实现！用户许褚（匿名）回答：我是题主，楼上那五个姓韩的傻逼不是我大魏的！用户曲阿小将提问：太史慈和孙策到底谁更厉害？用户太史慈回答：打过了才知道未可知啊！话说神亭岭一战之后你去哪儿了？用户程普回答：被我们十二个人给扒光衣服虐了一个时辰，想想还是好激动啊！（黄盖、韩当、周泰、蒋钦等 11 人赞同了该回答）用户孙策回答：没想到卿等竟做出这等凶残之事……为毛不喊我！至于谁最爱刷知乎，自行统计吧←_←"
        }
    ]
}