{
    "cover": "http://pic2.zhimg.com/ad39918e470c05bbdf3ddac9c4e9a2a9.jpg",
    "count": 1,
    "jokes": [
        {
            "title": "怎么把相声或者中式笑话翻译用英语翻译出来并且让老外觉得好笑？",
            "author": "Roc Lee",
            "bio": "电视人/影迷/剪辑者/剧作者/小说译者/影视译者/英语老师/新闻主播",
            "imgs": [
                "http://pic3.zhimg.com/2da82ac77923df16c17eb6b6e1c6f812_b.jpg"
            ],
            "content": "转发请附源链接：http://www.zhihu.com/question/22435685/answer/27522909，谢谢！（涉及到我的饭碗，必须严肃）\r\n直接举例说明（发现例子是《爱情公寓》的同学请不要激动，我最后有解释）：\r\n关谷：\r\n曾小贤：\r\n关谷：\r\n★这个算是「会意转移」译法。首先要把握原「笑话」的核心精神，也就是一个人描述教师工作的性质，而另一个人误会成快递工作的内容。解决方案就是保留这个核心精神，然后用英语再造一个笑话。如果想不出来，还可以试着把「快递」这个关键字忽略掉，只要是一个人描述教师工作的性质，而另一个人误会成其它工种的性质就行了——因为这个例子中，「快递」和上下文是没有关联的。\r\n★按字幕格式贴出来，是为了提醒：翻译字幕必须注意译文的长度。\r\n————\r\n曾小贤：\r\n张伟：\r\n曾小贤：\r\n张伟：\r\n曾小贤：\r\n★这个无厘头的段子，必须把关键字全部替换掉。\r\n狄更斯的《Great Expectations》里有这样一段幽默：\r\n小时候看《孤星血泪》的译本，译者用注释好生解释了一番「bring up by hand」在英语里的含义而这里小皮普又是怎样产生了误解以至于以为他和他姐夫都是他姐姐「一手带大」的。我当时唯一会的英语单词就是「no」，已经很好奇：译者明明已经提炼出「一手带大」了，怎么还要画蛇添足地去做旁注呢？……\r\n说回到上面这个无厘头的例子。因为是影视字幕，你不可能加一段旁注告诉观众「手表」「生鱼片」「气球」的拼音是什么再解释可以怎样从中提出三个字变成「表生气」而「表生气」又为什么是「不要生气」的意思。\r\n画面不会暂停，观众根本没时间看什么旁注。\r\n要让观众顺溜地观看下去，你只能全盘替换。\r\n我在替换的时候保留了「气球」这个词，因为后面的相关剧情里，这只气球会作为道具出现。\r\n但是气球只露出了一半，所以我还是可以捏造说这只气球上印了一只蜜蜂。\r\n看到这个段子时，我第一反应是想保留「气球」的单词「balloon」，然后在谐音上往「baloney」靠。但是，「baloney」在这个语境里用不上，作罢。\r\n————\r\n悠悠：\r\n关谷：\r\n悠悠：\r\n关谷：\r\n悠悠：\r\n★另一个「会意转移」。某人说「打成一片」，而另一人则误解成负面的意思。要把「blend in」误解成「打架」，我想不出办法，所以弃掉不影响上下文的「打起来了」，用「integrate」和「Interrogate」做了个小文字游戏。\r\n————\r\n关谷：\r\n悠悠：\r\n关谷：\r\n★文字游戏总是最难翻译的。手冢治虫先生的名字，Osamu Tezuka，该怎么用英语玩文字游戏呢？Osama Tesla？没笑点啊。只能另外找一位漫画家代入了。当然第一个想到我的大爱：井上雄彥——Inoue Takehiko。鉴于日语和英语的姓与名的次序差异，你可以随便改变两个词的位置，所以，就用 Takehiko Inoue 吧！\r\n事实上，翻译这一处之前，我并不知道「take a hike」有「滚」的意思（以为只是「去远足」的意思），因为看到「Takehiko」便马上联想出这个短语，查了含义才知道这么巧正好能用上。「Inoue」在这里就没什么用途了，不过让美国人读起来，确实跟「in a way」太谐音了。\r\n这么一改，就一定要注意上下文的对应了。后面出现「铁臂阿童木」的时候，当然就要替换成「灌篮高手」。\r\n————\r\n美嘉：\r\n悠悠：\r\n美嘉：\r\n★原文就是一个很蹩脚的笑话，因为「IPO」毕竟和「挨批」差一个字母。译文也就依样画葫芦，「a pier」。\r\n————\r\n张伟：\r\n吕子乔：\r\n★这太冷了。把这种「冷」的感觉保留下来，我想你就译对了……\r\n————\r\n以上是《爱情公寓四》第九集中的一些例子。\r\n不是我想翻译——都是生计。其实翻译这剧之前我一集也没有看过，光听大家说它是怎么抄袭美剧的。等到我为了翻译而不得不去看，下巴都快掉下来。我应该佩服编剧生吞活剥的能力么？他居然聪明到可以把《HIMYM》里 Ted 当老师和《Friends》里 Monica「炒」掉 Joey 捏到一起。他居然可以把四五集各种美国情景喜剧的内容肢解了然后拼出「全新的」四十五分钟——为什么我无端端想起了隐逸村杀人事……哦不，异人馆杀人事件？\r\n本来还兴致勃勃地准备做一个深挖分析《爱情公寓》「借鉴」来源的文章，结果发现百度贴吧里已经挖掘到每一帧画面了。\r\n尔曹身与名俱灭，不废 copycats 万古流。"
        }
    ]
}