{
    "cover": "https://pic3.zhimg.com/v2-285c8c49489341069fcf425dc8bd3766.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "如何用善意的讽刺回敬外国人说「中国人什么都吃」？",
            "author": "Mitchi陈",
            "bio": "点错了科技树",
            "imgs": [],
            "content": "> 你胆子够大的，还在我身边。"
        },
        {
            "title": "你在过边检和海关的时候，遇到过什么难忘的事情？",
            "author": "Juliana Yang",
            "bio": "腿毛长算不算特长",
            "imgs": [],
            "content": "> 去年五月回国办事待了一个月然后六月回葡萄牙，时间略尴尬（正常学生那时候不放假，我去年是最后一年所以其实没课只用写论文），然后我在入关时候被大妈给捉了。当时情况是这样的，连轴飞了十几个小时基本没合眼，刚下飞机的我浮肿得略厉害，尤其是眼睛。\r\n> 五月份的葡萄牙阳光已经超级刺眼（爱装逼的我果断掏出了我的大墨镜戴上了我的小耳机）。\r\n> 走到海关。\r\n> 大妈：女士，请摘下墨镜和耳机。\r\n> 我（麻溜地摘下墨镜和一只耳朵的耳机）\r\n> 大妈：另一个耳机你也给我摘了。\r\n> 我（一脸懵逼）：好的……\r\n> 大妈：你是学生？\r\n> 我：是的。\r\n> 大妈：你学啥的？\r\n> 我：学文学的。\r\n> 然后，高潮来了。\r\n> 大妈：葡萄牙最有名的诗人是谁？\r\n> 我：Fernando Pessoa？\r\n> 大妈：很好，他最有名的诗是哪一首？\r\n> 我（内心对于自己平时不好好学习的悔！恨！已如潮水把我包！围！）：他每首诗都挺有名的呢！\r\n> 大妈（满脸蜜汁微笑）：真的？那你选一首你最喜欢的背给我听听。\r\n> 我（已经要哭出来，但是努力保持一脸严肃）：女士，虽然我知道他很有才但是因为他吸毒（Fernando 有吸鸦片的爱好）所以我并不喜欢他……所以我也没背过他的诗（被我自己的智慧所折服）。\r\n> 大妈：看来你很了解他。\r\n> 我：老师上课讲的。\r\n> 大妈：所以你真是学生？（一脸质疑）\r\n> 我：是的，我真是，我有学生证的！（妈的，这时候我才想起来我有学生证这事，已经被自己蠢哭）\r\n> 大妈：拿出来我瞅瞅。\r\n> 我（分分钟亮出来我的证！）\r\n> 大妈：好，你可以走了，小姑娘以后要好好学习啊（一脸严肃）\r\n> 我：好好好！（狂点头）\r\n> 这件事情告诉我们，每位留学生在一定要在飞机上好好复（预）习，入关有风险，学习要认真。"
        },
        {
            "title": "金庸小说中最令人无语的武功是什么？",
            "author": "卢百万",
            "bio": "梦里字谜：大于等于根号10除以根号11。答案是涯。",
            "imgs": [
                "http://pic4.zhimg.com/70/8bfd88a3e0eae3baee77a2354d27bc77_b.jpg",
                "http://pic3.zhimg.com/70/62bd70b74d92f039d233e60e602437f6_b.jpg"
            ],
            "content": "> 可以使用道家心法运行佛门等其他门派武功的小无相功。通过浏览器通用接口，跳过繁琐的安装步骤，跨平台无缝体验，史无前例地实现了 72 games in 1。"
        },
        {
            "title": "金庸小说中最令人无语的武功是什么？",
            "author": "易转",
            "bio": "",
            "imgs": [
                "http://pic4.zhimg.com/70/083a8388107574b8539471d2cbc6d803_b.jpg"
            ],
            "content": "> 每次看到欧阳锋动蛇杖，我都想告诉动物保护组织。我们注意主角的时候，谁在乎过配角的感受。双雕、红马是动物演员中的主角，怪蛇是配角。\r\n> 一根弯弯曲曲的黑色粗杖，似是钢铁所制，杖头铸着个裂口而笑的人头人头口中露出尖利雪白的牙齿，模样甚是狰狞诡异，更奇的是杖上盘着的两条银鳞闪闪的小蛇，不住的蜿蜒上下。杖头中有奇形暗器，杖头双蛇是花了十多年的功夫养育而成，以数种最毒之蛇相互杂交，才产下这两条毒中之毒的怪蛇下来。\r\n> 欧阳锋每次把蛇杖舞得虎虎生风水泼不进的时候，我都在想，那两条蛇是怎么忍受的。它们是不是擦干泪不要问为什么？是不是被甩吐了之后还得自己咽下去？晕的五迷三道的时候工头欧阳锋一喊是不是还得起来搬砖？\r\n> 欧阳锋不按套路出牌，逆练九阴真经之后，「每一杖打将出来，中途方向必变，实不知他打将何处。洪七公惊奇万分，只得使开打狗棒法紧守门户，那敢贸然进招？」唉，那两条蛇是怎么挺过来的？整天活在蛇杖里，失去自由是不是非常痛苦？每思及此，我都悲伤的说不出话来。\r\n> 我想严肃地告诉你们真相了，怪蛇最讨厌从而被人忽视从而被观众唾弃的原因，不是毒——毒都算在老毒物身上，宠物伤人主人负全责——而是脸。书上写「黄蓉见到他杖头盘旋上下的双蛇形状怪异。」坏就坏在形状怪异上了。这素一个颜的时代，小蛇债也不愿活尼玩了，债也不愿意肥来了。\r\n> 不要笑，大家为了生活，都是刀头舔血，大家对人的判断都浅薄到皮脂以上体毛以下了，这个世界的良心和同情心在哪？慈善组织在哪？\r\n> 寒叶飘逸洒满蛇的脸，读者叛逆伤透蛇的心，你们的笑像是冰锥刺痛蛇心底，蛇（三声）蛇（二声）真的很受伤。"
        }
    ]
}