{
    "cover": "https://pic4.zhimg.com/v2-02ad8666aca6d45dd666c5bf90000a1f.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "如果把《三体》这个题材当成抗战剧来拍，剧情应该是怎么样的？",
            "author": "龙傲天",
            "bio": "二战考研，你还刷得开心吗。",
            "imgs": [],
            "content": "正是由于当年我军对日本使用了二向箔打击 ，于是现在 11 区的二次元产业发展得很好……"
        },
        {
            "title": "你们身边有哪些人硬生生地活成了段子？",
            "author": "夜晚的酒",
            "bio": "清晨的粥",
            "imgs": [],
            "content": "之前有一个客户，很壕。买了一栋 3000 多万的别墅，专门用来养鼎。就是青铜器那种鼎。里面摆放了很多各种各样的鼎。便宜的几万块，贵的也有上百万的。没事喜欢邀请好朋友来参观他的别墅，顺便看看他的鼎。\r\n可是有一天，他的一个好朋友，业内一个比较权威的专家。看了他这些鼎以后，很纠结。按照专家的眼光，他的这些鼎，里面至少有一半是假的。\r\n这个客户非常生气，觉得自己辛辛苦苦在全国买的这么多鼎怎么可能是假的。\r\n于是，他不断地学习鉴定知识，看了很多书，各种专研。多种渠道结交圈内专家。他的鉴定水平有了突飞猛进的提升。\r\n从此再也没有买到过假鼎。\r\n \r\n错！\r\n事情根本不是这样的。\r\n真正的情况是，他经过多方运作，终于成了某某鉴定协会的副会长。这个鼎是不是真的，得他盖章才能说了算。\r\n所以，从那以后，他家再也没有假鼎了。"
        },
        {
            "title": "读书读「傻」是怎样一种体验？",
            "author": "知乎用户",
            "bio": "",
            "imgs": [],
            "content": "某年春节的时候，和一位亲戚的邻居相亲，是一位博士。\r\n觉得不合适，遂拒绝。\r\n回去以后，介绍人传话说他很喜欢我，希望再给机会，本来微信已经删了，他又反复申请加好友，我就还是加了。\r\n然后没有然后。\r\n从不找我，从不联系，春节过后无论是过周末、情人节、过生日……都没有任何动静。\r\n就这样到了清明节。\r\n清明节开始了微信短信电话轰炸，夺命连环 call，说在附近了我们出来约会吧，说一直好喜欢我，非要约会，就想约会。\r\n从来没有听说喜欢一个人是跳过生日情人节选清明节那天约会的，何况清明节下雨，我要去扫墓。\r\n我拒绝以后，终于永远没有然后了。\r\n但是很久以后，我的一个博士闺蜜分析了说：\r\n是因为情人节和过生日都不放假，\r\n清明节放三天假啊。"
        },
        {
            "title": "为什么婚纱照中女方越来越不像本人？",
            "author": "李金雨",
            "bio": "史诗级黑丝控",
            "imgs": [],
            "content": "化妆师的日常:\r\n嗯对的我们有新的胸垫的我去拿……哦好的好的我去拿四个……没关系的还可以后期的。\r\n诶这件衣服真是……我这边有束身衣的我去拿一下哈……没关系的小肚子可以后期的你一点也不胖的这件这么修身都有小肚子的。\r\n我帮你编一个清新的头发您不是不要头纱么……是不是很好看啊～哦这里杂毛没关系的都可以后期的……对对对头大也没关系的后期液化一下就好了……\r\n我觉得吧下睫毛就别贴了我们先去草地拍照等拍夜景再贴吧……哦哦好的我贴一下你看看……好的我给你上睫毛也贴两层……到时候让后期加黑一下效果更好的……\r\n白天拍草地阴影不用打那么重的你出来看效果不行就让修图的加深一下。\r\n新郎？新郎人呢？新郎你看这样可以么？\r\n新郎: 「好。」\r\n \r\n修图师的日常:\r\n好的下巴再尖一点。\r\n嗯嗯。\r\n您这个痣要留着么我帮您把小痣都修掉了……这个痣要么留着吧算是标志性特点啊而且很好看美人痣诶……哦哦好的我马上帮您磨。\r\n还要白一点么其实这个照片是夕阳下的太白不自然啊我帮您加深一下阴影您看看这样是不是好多了……哦还是要白一点啊……\r\n眼睛放大到这个样子您看可以么?您已经贴了很长的假睫毛了我觉得现在很好看啊……哦哦好的那再放大一点。要么还是别放大了已经很大了我帮您鼻子阴影加深一下也显得大的……好的那就放大吧。\r\n您已经垫了硅胶了就不用了吧……哦好的再放大一点。\r\n嗯您看腰帮您改成这个细度是不是胸显得更大了……哦还能再瘦一点的。我优先磨掉小肚子。\r\n嗯您的头骨我也帮您改过了这样就有八头身了……哦好的腿也拉长一下……啊鼻子也要长一点啊？哦哦允儿那种是吧……好的。\r\n这个是原图，这个是改后的您满意么?\r\n诶新郎呢新郎来这里看一下……新郎您觉得怎样呢？\r\n新郎: 「好。」"
        }
    ]
}