{
    "cover": "http://pic4.zhimg.com/8d7ed8e3bf47d589a13c0f44f2bab5ab.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "歌手们在一起唱 KTV 是什么感觉？",
            "author": "理不懂",
            "bio": "地铁歌手/澡堂歌手",
            "imgs": [],
            "content": "> 传统声乐路过，三个男高两个男中一起去唱，话筒从头到尾没用过，合唱《儿行千里》的时候把旁边的大叔大妈吸引过来听，一个大包最后挤了 20 多人在门口听，好多年纪大的人还都听哭了……最后好多人给钱送饮料果盘什么的……那酸爽……"
        },
        {
            "title": "歌手们在一起唱 KTV 是什么感觉？",
            "author": "杨哼哼",
            "bio": "不纯粹，不高尚，脱离不了低级趣味",
            "imgs": [],
            "content": "> 作为一只在声乐班里待过的娃，我深深的资道什么叫做每一次班级 KTV 就是一场声势浩大的专业汇报演出……所以，我每次参加完以 k 歌为目的的同学聚会，都要默默的在心里发誓「我特么下次打死都不来了！！！」\r\n> 各种玩命炫技、撕心裂肺、鬼哭狼嚎啊有木有……虽然他们把这称之为专业。\r\n> 排队的唯恐被切歌、被插队、被抢麦啊有木有……第一次体会了什么叫做麦霸泛滥的尴尬。\r\n> 各种曲风切换自如，一下祖国~~我伟大的母亲！！一下听~~海哭的森音！\r\n> 分分钟变成两岸三地老中青艺术家联欢会，蓝后，你就会看到「宋祖英」们在唱「张惠妹」，「戴玉强」们变成「张学友」，「费玉清」们在唱「想你的夜」，「邓丽君」们果断「high 歌」……各种乱入。最后「周杰伦」们终于坐不住了，于是高歌一曲《儿行千里》……\r\n> 各种曲风，不管是西北风，还是东南风，都是他们的歌！他们的歌！\r\n> 麦霸们抢麦的眼睛都绿了好吗！\r\n> 而我在那个时候只想安静的坐在角落旁……\r\n> 默默的祈求各位哥各位姐各位妞各位爷不要把血溅到我的白裙子上啊喂……"
        },
        {
            "title": "你见过哪些过分的地图炮？",
            "author": "秦宇下",
            "bio": "常年潜水，屋漏不知",
            "imgs": [],
            "content": "> 刻舟求剑，主角楚国人；\r\n> 买椟还珠，主角楚国人；\r\n> 自相矛盾，主角楚国人；\r\n> 画蛇添足，主角楚国人；\r\n> 一叶障目，主角楚国人；\r\n> 叶公好龙，主角楚国人......\r\n> 楚国人：我特喵不就是生的南方了一点，你们中原人有完没完！\r\n>  \r\n> 趾高气昂，主角宋国人；\r\n> 智子疑邻，主角宋国人；\r\n> 守株待兔，主角宋国人；\r\n> 揠苗助长，主角宋国人；\r\n> 不龟手药，主角宋国人；\r\n> 野人献曝，主角宋国人......\r\n> 宋国人：我特喵不就是祖上被你们掀翻了么，你们姓姬的有完没完！"
        },
        {
            "title": "各个编程语言都有哪些「黑点」？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "> 一个顾客走进一家牛排店，要一块牛排：\r\n> C：服务员牵来一头牛，给了顾客一把大刀，笑道，请享用！\r\n> C++：服务员牵来一头牛，给了顾客主厨刀、削皮刀、剔骨刀、片刀、砍刀、美工刀……堆满在桌上，笑道，请享用！顾客一脸懵逼，但看到邻桌的老大爷用挥舞双截棍的姿势使用美工刀切出一块完美的牛排，于是也模仿起来。后来他住院了。\r\n> Java：服务员端上牛排和餐具，顾客正要享用，服务员开始介绍吃牛排的步骤，事无巨细，喋喋不休，说了三个小时顾客才能开始切牛排。\r\n> 还是 Java：服务员端上牛排和餐具，笑道，请享用！顾客吃了起来。吃得正开心，突然服务员大吼一声，停！一队清洁工走到顾客身边开始打扫卫生，吸地擦桌，好不热闹，过了好一会儿，服务员才说，请继续享用！\r\n> C#：这间餐馆和之前某家看起来一模一样，但是到处都贴着大大小小的横幅：我们这家比隔壁那家好。\r\n> Python：服务员端上牛排和餐具，并附上一把游标卡尺，叮嘱顾客要严格按照某个尺寸吃，否则会食物中毒甚至死亡。\r\n> Ruby：服务员听说顾客要牛排，带着顾客出了门。顾客不明所以，被领到一条铁轨上，服务员说，请您坐在铁轨上，才能吃我们家的牛排，谢谢。\r\n> Swift：服务员端上牛排和餐具，笑道，请享用！顾客吃得正开心，服务员又端来一块牛排，笑道，我们有新的牛排，请您务必吃下，但食用前请将你您刚吃下的牛排吐干净。\r\n> JavaScript：服务员端上一块猪排，笑道，您闭上眼睛吃，想着它是牛排，它吃起来就跟牛排一模一样！\r\n> Objective-C：顾客点菜时发现每道菜的名字都有一两页长，而且服务员非要听全名否则不给点，最后顾客点了一个璃莹殇·安洁莉娜·樱雪羽晗灵·（知乎日报注：此处编辑删掉了一万多字）·兰尼·丽塔吉娜·洛丽丝牛排。\r\n> PHP：服务员端上牛排和餐具，大声说道，我们家的牛排是最好吃的！并坚持顾客跟着说一遍才能开始进餐。"
        }
    ]
}