{
    "cover": "https://pic3.zhimg.com/v2-d25bdeb0489d3790f8cb3d3efde319da.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "如何评价电影《帕丁顿熊 2》？",
            "author": "MovkDong",
            "bio": "做一个小银物",
            "imgs": [],
            "content": "> 看到 Paddington 被警车带走时，旁边好几个小朋友回头：「妈妈……好……好熊熊……为什么被抓走了……」\r\n> 然后「哇」的一声，周围响起哭声一片……"
        },
        {
            "title": "如果一辈子不生小孩会怎么样？",
            "author": "小然然",
            "bio": "新媒体/管理狗/金融/绘画/烘焙",
            "imgs": [],
            "content": "> 原来我隔壁院子有个没小孩的孤单老头，每年清明节他就会给自己烧很多纸钱。\r\n> 别人问他为啥他就说：「以后没人给我烧，到时候真过去了怕没钱用。干脆现在先烧点过去存那边银行里，到了再取吧。」\r\n> 怎么港，孤单并酷。"
        },
        {
            "title": "如果《寻梦环游记》里的粉丝要为歌神洗地，有哪些角度可以选？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [
                "http://pic3.zhimg.com/70/v2-cad23205e8c1d5f3d19febd6eeddbe52_b.jpg"
            ],
            "content": "> 利益相关：歌神老粉，从他出道的第一张唱片起追到现在，有幸在冥界听过一场 Live。\r\n> 墙倒众人推，看见有些陈芝麻烂谷子被黑子们揪出来裱，真是心疼我德拉库斯。\r\n> 他一路走来经历了多少艰辛我们这些老粉都看在眼里。在吃人不吐骨头的娱乐圈里，硬凭着自己的实力厮杀出一条血路成功登顶，他私底下吃过多少苦，抹过多少泪。\r\n> 是，他为了能站上更大的舞台，或许做过一些错事，但放眼整个娱乐圈，有几个敢拍着胸脯说自己真的干干净净？\r\n> 他曾经说过：「我一定要唱，我一定要弹，因为音乐不仅在我心里，音乐是我的生命」，这样一个愿意为了梦想放弃一切的人，在埃克托扬言要和他分道扬镳时，会一时冲动与魔鬼交易几乎是一种必然。\r\n> 况且，尽管他凝视过最深的深渊，却依然在功成名就之后不忘初心，给无数深陷泥沼的粉丝们带去快乐和希望，这难道还不够吗？这么多的真心和努力，只因为他年少轻狂时做过的一点错事，就要被全盘否定，真的公平吗？\r\n> 如果你听过他的现场，你就知道德拉库斯的成功几乎与剽窃无关。\r\n> 当今歌坛有几个人的 Live 现场能比 CD 还厉害？歌可以抄，嗓子可不假，这是老天爷赏饭，就算当初没有抄埃克托的歌他依然能顺利登顶，以他的才华和天赋，人气的爆发只是时间问题，他离开现世在冥界咖位不降反升，就是最好的证明。\r\n> 不愿多撕，逝者已矣，懂的人自然懂。\r\n> 阅读以上材料，回答下列问题（25 分）\r\n> 1、以上材料中有哪几处出现了逻辑谬误？请找出至少三处。（5 分）\r\n> 2、粉丝的常用洗白方式有哪些？请举出三种以上常见方式。（5 分）\r\n> 3、俗话说「知己知彼，百战不殆」，请尝试转换视角，在「正义感爆棚的万年路人」，「早就看他不顺眼的资深黑粉」，以及「赶紧趁机浑水摸鱼的对家公关」，这三种角色中任选其一，反驳材料中的任一观点。（15 分）"
        },
        {
            "title": "如果《寻梦环游记》里的粉丝要为歌神洗地，有哪些角度可以选？",
            "author": "浦夜",
            "bio": "",
            "imgs": [],
            "content": "> 「又来给自己加戏了，年度戏精。实锤都没有，你说是埃克托写的就埃克托写的了？」\r\n> 「看我们家歌神火了就来蹭热度，明天头条就是你了！」\r\n> 「当年抛妻弃子的事情还没洗干净，还说是原作者呢。」\r\n> 「可别满嘴放炮了行不，当初他做的那些破事心里不清楚吗？不要不我好心提醒你一下啊？辣香肠的事情不知道您还记得不？难道忘了还有个被抛弃的老婆和女儿？那人家也是很委屈了呢。真当我们什么都不知道啊？」\r\n> 「编了几个小时还没编好么 水军请的倒是很厉害呀 看歌神火了眼热？早不说晚不说偏偏这个时候说，不是蹭热度都说不过去」\r\n> 「哇我真的搞不懂楼上一堆人怎么就跟什么都知道似的骂歌神渣男。那你们说的事实到底是啥呀。心疼我歌神，还不知道怎么一回事呢就被站队跟风黑。跟风真的吓人。」\r\n> 「现在知道为什么歌神要剽窃你的歌了吗？自己心里没有逼数？」\r\n> 「就算是剽窃的又怎么样，剽窃的也比原创的好听」\r\n> 「当年那个毒酒不是歌神自己倒的，是有一次歌神朋友为了演示毒酒性能倒的。」\r\n> 「你们这些屌丝，就是酸歌神。歌神唱歌这么强，创作怎么可能差。」\r\n> 「不曾在你巅峰时慕名而来，也不会在你低谷时离你而去」并刷屏\r\n> （大部分改自李小姐评论和五五开直播）"
        }
    ]
}