{
    "cover": "https://pic4.zhimg.com/v2-16fd4693b191a8484a3a3dc052c304ef.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "与套路很深的人交往是一种怎样的体验？",
            "author": "赵清澜",
            "bio": "一级建造师、注册安全工程师",
            "imgs": [],
            "content": "> 和朋友一起去搓一顿，商量好了大家 AA，饭后，我拿出一半的饭钱，然后眼睁睁看着他拿出一张 5 折优惠券……"
        },
        {
            "title": "如何理解女同事说公司男同事让她没有化妆的欲望？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "> 女，科技公司工作。\r\n> 入职第一个月，8 点半起，天天一本正经的打扮，裙子每天不重样，每天化妆。\r\n> 入职两个月，老子不画了，又没人看，困了打个哈欠还花妆。\r\n> 入职三个月，穿个毛的裙子啊。技术大哥每天同一件格子衫不用换的，经理天天牛仔裤运动鞋，同事一边写代码一遍抠脚。显得我很智障的样子。\r\n> 入职半年，10 点 15 起，头发不需要梳，穿离我最近的一条裤子。每天同一件羽绒服，走你！10 点半准时到办公室。"
        },
        {
            "title": "你做过最无知且愚蠢的事是什么？",
            "author": "LuvChan",
            "bio": "蓬莱枯死三千树，为君重满碧桃花。",
            "imgs": [
                "http://pic1.zhimg.com/70/v2-74e87c9112611988d97a26cda1fac1e8_b.jpg",
                "http://pic3.zhimg.com/70/v2-9b1ef9086c034441cc193f7766e31eda_b.jpg",
                "http://pic1.zhimg.com/70/v2-b7628f36ea9826c21e87da9c4a7e718c_b.jpg"
            ],
            "content": "> 前些年一直在外面浪，这半年回了家但烟瘾还是大，虽然一天能憋住大部分时间不抽，然而在看书写东西的时候还是不能一日无烟。\r\n> 可能是之前一个人呆久了，对烟味也不是太敏感，所以回了家之后我开始愚蠢地掩耳盗铃。\r\n> 起初我试图用花露水来掩盖烟味，我不知道外面的人都什么感受，总之我自己被 sixgod 那股高贵典雅的酒精味冲昏了头脑，觉得是可以盖住的。\r\n> 刚回家的时候还是夏天，所以我认为我的花露水计划还是奏效的，每抽一根烟就撒半瓶花露水，没过两天我外公就问我你房间里是有蚊子吗，我给你买了个电蚊香片。\r\n> 我很尴尬，只好继续改进，据我观察他们一般晚上十点二十分睡觉，我只要等外面的灯一关就可以开始抽了，开着窗户准没错。\r\n> 没想到过了两天我的大计被我家的钟点工告破，不知道她是有什么奇特的兴趣爱好，居然搜出来了我房间里所有的打火机——我一定是请了假的钟点工。\r\n> 想了半天我觉得我无法解释打火机的问题，我决定曲线救国，先解决打火机的事情。于是我发展了新的兴趣爱好——香薰蜡烛。\r\n> 我简直要被我的机智折服了，还自鸣得意地发了朋友圈。然而问题很快就来了：这蜡烛不起烟，扩香并不能掩盖烟味。于是我再接再厉，找到了更好的办法。\r\n> 对，没错，我买了个香炉：能冒烟，味道沉重，能够成功的掩饰我房间里的烟味。如果他们再问我为什么有打火机为什么抽烟，我就献宝一般地捧出我的香炉向他们炫耀——GOOD IDEA! 我在心里夸赞自己。\r\n> 焚香的日子坚持了两个月，他们再也没来问过我为什么房间里有烟味了，我以为我的计划成功了，为此沾沾自喜，但实际上这个老沉檀的味道实在是太难闻了，可是为了做戏做到底，还为了花的那么多钱，我得坚持点下去。\r\n> 直到昨天晚上……半夜我喝水的时候遇见了起床上厕所的我外公，他很纠结地看了我半天，说：「你以后晚上少抽点烟。」\r\n> 我有点懵逼，但理智告诉我这时候不能承认，打死都不能承认，于是我露出了天真无邪的笑容。\r\n> 我外公看了我一眼，没说啥，在我转身以为警报解除的那一刹那，他对我说：你省点钱吧，不要浪费钱买香了，那味道真的很难闻，而且和你的烟味一点都不一样。\r\n> ……\r\n> 我还能说什么，我也很绝望啊。"
        },
        {
            "title": "养猫 / 撸猫是否会像毒品一样使人成瘾？",
            "author": "丸丸子",
            "bio": "渣猫饲养员，微博【草薙喵子】",
            "imgs": [],
            "content": "> 有瘾，而且基本上都是一日吸猫，终生复吸。\r\n> 要知道，一只可供人们吸猫的猫（可吸猫）的成长，需要付出饲养员巨大的努力。饲养员每天天不亮，就起床喂猫，保证猫能在肉类的香味中醒来。要给予猫充足的爱抚，让猫的身心愉♂悦。要陪猫玩耍，给猫锻炼的时间，维持猫咪健康的身材。同时，还要注重猫的教育，让猫有良好的习惯。这样培养出来的猫，骨肉匀亭，性格可爱，随时随地摊开肚腩供人吸猫。\r\n> 因为可吸猫的确非常诱人，所以要科学戒猫，其实很难很难。\r\n> 很多已经染上猫瘾的人，经常晒一些自己吸猫的照片，误导后来的人，让越来越多的人跳入了这个深坑。而很多可吸猫预备役，常年不怀好意的躺在路边晒太阳碰瓷，这样又坑害了很多没有自制力的年轻人。社会的大环境就是这样，令科学戒猫难上加难。\r\n> 而现行的戒猫手段都是比较暴力的。比如我手头存了不下十个不同品种优秀猫舍的信息，日常出门余光地毯式扫射有无可疑流浪猫。但是是什么让我停下了罪恶的养猫之路？是穷。这就类似于以毒攻毒，虽然听起来很心塞，但是确实是目前唯一有效可行的戒猫方案了。\r\n> 建议有关部门研究研究，管管这些可吸猫，救救这些瘾君子。"
        }
    ]
}