{
    "cover": "https://pic4.zhimg.com/v2-2a6a0f9ef121f48a355ac33d6859beab.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "你相亲遇到过哪些奇葩事？",
            "author": "刘飞",
            "bio": "你所见的，都是错的。",
            "imgs": [],
            "content": "前阵子朋友说，他组织了一个单（xiang）身（qin）爬（da）梯（hui），让我去凑个热闹充个数，于是我就去了。\r\n这种聚会一般都分组培养感情嘛，我分到的女搭档是个学生，做活动的时候魂不守舍，一直探头找人。\r\n我问她看谁，她说今天来就是听说有个嘉宾是那个 XXX，他可真是个大帅比，怎么没看着呢？\r\n过了会她忍不住去拽负责人问，那个嘉宾怎么没看到。负责人说他今天有事没来。然后我的搭档就跟丢了魂似的不说话了。\r\n我觉得有点尴尬，就跟她搭话。聊到是不是要定居杭州，我说我刚买了房。她还没回话，背后一个妹子听到跑过来问我，房子装修了没。\r\n我说还没有啊，这个妹子就丢了她的搭档，直接坐过来了。我们聊装修聊了半小时。\r\n嗯。这就是我怎么找到我的装修设计师的故事。"
        },
        {
            "title": "你相亲遇到过哪些奇葩事？",
            "author": "知乎用户",
            "bio": "用很多笔名，写了很多长篇小说。",
            "imgs": [],
            "content": "我姐夫有一天在电脑上跟同事聊工作的事，工作内容是同事请假，托姐夫把手头的事替着做了。姐夫做了，对方微信上说感谢之类的话，我姐夫说客气什么不拉不拉。\r\n我姐在旁边剪脚趾甲，有一搭没一搭的跟姐夫聊着。\r\n我姐问姐夫：这人条件怎么样？\r\n我姐夫说：挺好啊，有车有房工作稳定性格温和。\r\n我姐说：那介绍给我们单位小孙吧！\r\n我姐夫：小孙条件怎么样？\r\n姐：神木就有一套二百多平米的房子，这边也有几套，她爸车是 550 什么什么~\r\n我姐夫：那把这俩介绍在一起吧！\r\n我姐很兴奋：我也是这么想的！！！\r\n俩人说干就干，再互相多了解了些情况，各自再分头行动给各自的人介绍对方条件多么好多么好。\r\n被介绍人听这条件简直听的愉快的不行了，迫不及待的想跟对方见面。（我姐姐姐夫平时说话从来不掺水分，有一说一有二说二，所有被介绍人都是很信的。）\r\n到了见面那天，姐夫单位的那个先过去了，打扮的特别好看，在很高档的咖啡厅坐着等对方来。对方也是打扮的特别好看，深情款款的去了。但是去了咖啡厅到处观察：好像没来啊！！\r\n奇怪，然后，姐夫把小孙的电话发给自己单位的同事了……\r\n接着……俩女的面对面坐下来……四目相对……彻底懵逼了……"
        },
        {
            "title": "你相亲遇到过哪些奇葩事？",
            "author": "稻草人",
            "bio": "但偏偏，风渐渐",
            "imgs": [
                "http://pic1.zhimg.com/70/v2-c28149b5d81f10f29a1d5e5fe2b30184_b.jpg"
            ],
            "content": "实在受不了我妈的催促，和女方约好一块见个面聊聊。\r\n这个女生长相一般吧，没有工作，单亲家庭，173 身高，大长腿，穿个高跟鞋和我差不多高了。吃饭聊天时感觉人还可以，是我喜欢的性格类型。吃完饭互相留了电话加了微信，然后就各回各家了。\r\n第二天下午快下班时，微信提示音响起，拿出手机一看这个女生把我拉进了一个微信聊天群，15 个人的群就她一个女生(这个是重点╯□╰)。\r\n正奇怪怎么回事呢，这个女生发起了群语音聊天，接通听了一会才发现，这个群里 14 个男的(包括我)都是别人给这个女生介绍的相亲对象……\r\n然后这个女生说自己没什么朋友，希望大家多聊聊……\r\n听到这里我的懵逼程度已经不能用表情包表达了……"
        },
        {
            "title": "你相亲遇到过哪些奇葩事？",
            "author": "Gold RIch Money",
            "bio": "丽江四月连锁客栈老板，神经外科医生，vx18688055602已满，新18108888133",
            "imgs": [],
            "content": "自己当年一场相亲。\r\n当时家里面介绍了一个女孩，在老家，是个警察，人长的还是很漂亮的。\r\n网上聊了很长一段时间，休假回家，约见面，刚好她一个朋友生日，她说为了避免尴尬，就一起玩吧。\r\n当时我还年轻，人也比较外向，就说没问题啊，人多好玩，不紧张。\r\n吃饭很愉快。\r\n她朋友 A 就说去酒吧。\r\n好的，去就去啊。\r\n朋友 B 在车上接了一个电话之后开始吐槽了：\r\n「哼，那个混蛋王经理，又打电话来约我，天天性骚扰我，一个大胖子，有妇之夫，极其没品，带一个破表，还显摆，穿衬衣还要穿紫色的，还扎在裤子里面，外面套一个小马甲，真是要多没品多么没品位，真是恶心死我了……巴拉巴拉。」\r\n我当时就震惊了!\r\n车上的小姐妹就这个王经理的为人和「土鳖」的穿着开始各种声讨。\r\n我只能尬笑。\r\n到了酒吧，坐定，暖气开得很足。\r\n大家把外套都脱了，三个女性朋友身材都好好。\r\n我穿的有点多，汗流不止。\r\n大家都叫我把外套脱了。\r\n我显得很局促。\r\n「没事没事，不热。」\r\n尼玛卫生纸都被我擦汗用光了\r\n「你还是把外套脱了吧，卫生纸要给钱的，你看你都用了一盒了。」\r\n实在不好意思，盛情难却，只能非常尴尬的把外套脱了……\r\n然后露出了我的小马甲，然后是紫色的衬衣，我甚至还是把衬衣扎在裤子里面的……一块硕大的银色手表挂在腕子上……\r\n场面气氛一度非常非常尴尬……\r\n好不容易穿得那么正式一把……"
        }
    ]
}