{
    "cover": "https://pic4.zhimg.com/v2-9884bb83074dbd9865b13e8415a230fb.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "网络小说里有哪些令人拍案叫绝的智障桥段？",
            "author": "半囍",
            "bio": "Kapitulieren niemals。",
            "imgs": [],
            "content": "> 只听锦衣老者沉声道：她向来有仇必报，又武功高强，这次来中原，江湖上又要很久不得太平了。\r\n> 少年在屏风后听得奇怪，心道：老者说的是「她」而不是「他」，难道这个让六大门派如临大敌的魔头竟然是个女人？\r\n> 真真的宛如智障，作者可能以为江湖是讲法语的。"
        },
        {
            "title": "看网络小说的时候，有哪些片段让你觉得作者的文化素养并不高？",
            "author": "死处埋我",
            "bio": "犯刘阮贪杯戒，欠伊周济世才",
            "imgs": [],
            "content": "> 从小在家里练 xx 功，从小入的 xx 宗门修炼，全大陆的学院都是教打架的……我就想问问都怎么识的字儿，全世界默认九年义务教育？"
        },
        {
            "title": "看网络小说的时候，有哪些片段让你觉得作者的文化素养并不高？",
            "author": "跳舞",
            "bio": "忠诚的郁金香球迷，业余写小说。",
            "imgs": [],
            "content": "> 所有写女主角卖萌的时候就吐舌头的。现实中没真没见过哪个女孩喜欢用吐舌头的方式来卖萌。\r\n> 所有写女角色撒娇的时候喜欢掐男主角腰上软肉的。现实中我真没见过几个女孩喜欢掐人的，女孩都比较抗拒直接的肢体接触的好么。\r\n> 所有写女主角喜欢用第三人称来称呼自己的。\r\n> 最后这条没明白什么意思？\r\n> 比如说，一个女角色叫兰儿，而她说话的方式是：你答应过兰儿要带兰儿去吃肯德基的！\r\n> 尼玛，说个【我】字会死么？\r\n> 会死么？\r\n> 会死么！！！\r\n>  \r\n> 我遇到过最多的是把龃龉，和龌龊，这两个词弄混的。\r\n> 尤其是每当形容两个人之间闹了不同意见的时候，错误的用了龌龊这个词。\r\n> 龃龉，意思是：意见不同，或者关系不和的意思。这个词念（举予）\r\n> 龌龊，意思是：不干净的，脏的，不要脸的……. 这个词念（握绰）\r\n> 比如，A 和 B 之间出现了些不和意见，该用龃龉！\r\n> 例句：小王和小明原本是好基友，后来生出了些龃龉。（意思是两人意见不同而导致不和）\r\n> 如果你写：小王和小明原本是好基友，后来生出了些龌龊。（啥意思？是捡肥皂了还是啥了？）\r\n> 自己体会……"
        },
        {
            "title": "看网络小说的时候，有哪些片段让你觉得作者的文化素养并不高？",
            "author": "知乎用户",
            "bio": "你放心",
            "imgs": [],
            "content": "> 真正文化素养不高的，缺少文化常识的：\r\n> 1、某重生末日小说，时间线是本位面的 2020 年，主角得知了未来马上就要爆发生化危机，预谋利用大学生物实验室来研发疫苗，就租了某 985 大学国家重点实验室，租了一个月的……\r\n> 然后租金一万块\r\n> 喵喵喵？？？\r\n> 姑且不论主角一介平民怎么租到国重实验室的，你这个价格，怕是作者把国家重点实验室当成单身租房了吧。\r\n> 2、晋江某宅斗文，作者理不清亲戚关系\r\n> 主角是长房，但是其他房的人都比他低一两辈。（一般来说长房出晚辈，幺房出长辈，就像康熙生二十三皇子的时候，雍正的儿子乾隆都会打酱油了，但是按辈分讲，这个二十三皇子就是乾隆的叔爷爷，长辈）\r\n> 主角亲生父亲的母亲（就是他奶奶），一脸慈祥的对主角说“外婆会照顾好你的”\r\n> ？？？？\r\n> 顺便一提，该古代家族，族长为了让家里读书人认真学习，定了条家规，凡族人男性年过三十方可娶妻，真的是好奇这个家族在夭折率极高且平均寿命极低的古代是怎么延续下来的...\r\n> 3、某明末穿越小说，主角准备种田暴兵反清复明，平南洋镇日俄。在没有任何工业基础和配套基础设施的情况下，主角对下面工匠交代一下自己的思路，工匠就很顺利的研发出了后装枪，开花弹，又很顺利的研发并量产了狙击枪，铁甲舰，手榴弹....\r\n> 真正的穿越主角的怕不是这个工匠？\r\n> 顺便一提，该主角在明末写诗，抄了些现代的“黑夜给了我黑色的眼睛”，然后现场文人诗人掌声雷鸣，称之为天才之作。\r\n> 4、某都市狂拽霸少小说\r\n> 霸少到了美国准备泡大洋马，其马仔被当地黑帮重伤，霸少淡淡一笑，托关系把他送进了美国最好的医院——纽约市人民医院\r\n> ？？你怕不是托的共和党纽约市市委书记的关系，专门挂了当年给克林顿拔过罐的老西医的专家号。"
        }
    ]
}