{
    "cover": "https://pic2.zhimg.com/v2-a359d46b83f3fe57078e7afc3ce5919d.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "你的猫做了什么让你觉得他真聪明？",
            "author": "沧海月明",
            "bio": "",
            "imgs": [],
            "content": "> 我家猫多。有一次捡到一只摔断腿的纯种加菲，把他医好以后带回家。我家另外两只猫都不喜欢他。但是其中一只非常有心计。她故意和加菲一起玩，几天以后，他们熟了，然后，她，带着加菲跑出门去，把他扔了……土猫和纯种真的有区别，土猫比纯种聪明一百倍！我花了好大力气，把加菲找回来。没两天，又被她带出去扔了第二次！！！于是，又想办法找回来。然后把窗户用铁丝缠死了。"
        },
        {
            "title": "你的猫做了什么让你觉得他真聪明？",
            "author": "ADNDWS",
            "bio": "大学学生，没事喜欢画画漫画，弹弹吉他，打打篮球，玩会游戏",
            "imgs": [
                "http://pic4.zhimg.com/70/v2-f169f3ff113c637247a0a689edb28a9f_b.jpg"
            ],
            "content": "> 有一回中午午休，我迷迷糊糊躺在沙发上。只听突然很响的一声，直接把我吓醒，我想都不用想肯定是他又把什么东西从茶几上叼下去了，起身一看，当时他就是这个样子：\r\n> 能看出来吗？因为上回这种事我狠狠骂过他了，所以这次可能长记性了，怕我发现直接拿厚肚皮盖住（电视遥控器）不想让我发现，还一脸什么事都没有发生的样子。当时我真是有点哭笑不得，心想怎么养了个心机 boy……"
        },
        {
            "title": "你的猫做了什么让你觉得他真聪明？",
            "author": "绯夜Hiyo",
            "bio": "创业中的吃土少女|INFP|野生段子手",
            "imgs": [
                "http://pic4.zhimg.com/70/v2-d35f5f86ac13c558b9c08b740038a1eb_b.jpg"
            ],
            "content": "> 每天准时七点半开始嚎叫，八点我要是还没起床就开始抽我 →_→\r\n> 周末会放过我的～\r\n> 我一直以为他生物钟如此，直到出差的时候打开家里的摄像头。\r\n> 这个混蛋竟然睡到十一点！！！！！！\r\n> 好了，给你们看我家猫型自走闹钟：\r\n> 这只猫是我在和雅思奋斗的时候，自己抱大腿来的，我心说一般小说电影里取这么个名字都会有幸运 buff 加成啊，就管他叫雅思……\r\n> 然而我的雅思并没有考过……"
        },
        {
            "title": "你的猫做了什么让你觉得他真聪明？",
            "author": "Bunny",
            "bio": "一只有情怀的创业小白。",
            "imgs": [
                "http://pic2.zhimg.com/70/v2-91221d8cd3ee66ed74b86d3d40a16295_b.jpg"
            ],
            "content": "> 贪吃，巨贪吃，贪吃到你无法想象的地步。\r\n> 有一次喂他吃东西，他都已经撑的倒在沙发上，头吊在沙发沿上。\r\n> 如下图：\r\n> 我说他都已经吃撑了，不要再给他吃了。\r\n> 我刚说完，他的头就挣扎着抬起来看我，\r\n> 仿佛在说，我觉得我还能再来一口……\r\n> 然后他就真的张开了嘴，等着我喂他……\r\n>  我们家有一个大鱼缸，鱼缸上有一块玻璃隔层，从他能跳上鱼缸的那天起，他每天最喜欢的事就是饭后趴鱼缸上看鱼，雷打不动。\r\n> 刚开始趴鱼缸上的时候会把爪子伸水里，给鱼吓得每次都在鱼缸底部打转，我们看鱼也不傻，就没有阻止他。\r\n> 然而就是这样的放纵，导致了命案的发生。\r\n> 一个月黑风高的夜晚，我和我妈在沙发上看电视，他惯例趴鱼缸上深情地打望。\r\n> 在一家人都一片祥和的时候，突然，他从鱼缸下跳下来直奔我们而来，嘴里还叼着一坨黑色的东西，我妈还以为是老鼠，吓得她差点从沙发上跳起来。\r\n> 我仔细一看，丫的根本不是叼的老鼠，是我爸的黑色金鱼！\r\n> 我妈被他吓得不轻，他吃完小黑还大摇大摆地从我们面前走过，又跳回了鱼缸上。\r\n> 我因为很好奇就没有阻止他，跟着到了鱼缸面前，他看了我一眼，把尾巴漂到了水面上！\r\n> 对！\r\n> 你没有看错！\r\n> 相信你的眼睛！\r\n> 就是尾巴！！！！\r\n> 然后这个时候高潮来了，一条不记得是什么颜色的金鱼游上来，围着他的尾巴转了又转，他也是一动不动地就等鱼转，鱼转着转着一口就咬住他尾巴上的毛，说时迟那时快，一甩尾巴就把鱼钓上来了……钓上来了……上来了……来了……了……\r\n> 瞬间我就被惊呆了，丫的这是玩小猫钓鱼呢？！然后……然后因为我实在是太震惊了，那条不记得是什么颜色的金鱼就牺牲他口了……\r\n> 我对不起那条不记得是什么颜色的金鱼……\r\n> 后来我爸回来知道鱼缸里被钓走了两条金鱼是又好气又好笑。\r\n> 事后我们分析了下为什么鱼会被钓起来:\r\n> 一是我爸一直给鱼喂的线虫，猫尾巴漂水面上，猫毛漂水里就有点线虫的感觉；\r\n> 二是我爸那天忘记喂鱼了，鱼估计被饿得两眼发昏就命丧猫尾了。"
        }
    ]
}