{
    "cover": "https://pic1.zhimg.com/v2-e536f654244ed18eae5972e192cce644.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "学生时代为了写作文编过哪些可笑的素材？",
            "author": "迂腐",
            "bio": "看了不关注，我不要面子嘛？ω",
            "imgs": [],
            "content": "> 初中老师让写动物，我看了很多作文书，最后找到一篇写袋鼠的，我不敢抄于是就改了一点。\r\n> 我家的兔子可厉害了，一蹦两米高。"
        },
        {
            "title": "学生时代为了写作文编过哪些可笑的素材？",
            "author": "一世荒唐",
            "bio": "女校gaygay的高中生啦",
            "imgs": [],
            "content": "> 我记得一个什么什么节，我写包牛肉饺子，我又从来没包过。一顿瞎写，匪夷所思的我写出：把馅、皮分别煮熟，然后我奶奶快手不怕烫地用熟饺子皮包熟牛肉。"
        },
        {
            "title": "学生时代为了写作文编过哪些可笑的素材？",
            "author": "咕噜咕噜璞",
            "bio": "美食/健身/摄影",
            "imgs": [],
            "content": "> 我们的班主任姓冯，所以男生们给他取名叫 达伯 · 霍尔斯（double horse ，二马的意思），我们的语文老师并不知道。\r\n> 有个同学的作文被老师称赞，然后被叫起来读一下他的作文，基本上每读一段老师点评一次，然后读到，「英国著名学者达伯 · 霍尔斯曾经说过……」\r\n> 我们语文老师说的是，「引用了达伯 · 霍尔斯的话，大大增强了文章的说服力啊！」"
        },
        {
            "title": "学生时代为了写作文编过哪些可笑的素材？",
            "author": "知乎用户",
            "bio": "暂退乎，专心追剧，6-9，张鲁一、佟丽娅《爱国者》，江苏卫视每晚19:30",
            "imgs": [],
            "content": "> 有一次我监考大一语文，考场不能玩手机，不能看书报，闲来无事就看已经上交的试卷。\r\n> 作文题是材料作文，大意如下，「一个小伙子骑自行车骑得飞快，在菜市场门口撞倒了一个妇女。\r\n> 妇女倒在地上，菜篮子里的鸡蛋和青菜散落一地。」\r\n> 请以这些文字为开头，写一篇作文。\r\n> 好了，百分之八九十的学生，都写了类似的情节：小伙子不但不去扶那个妇女，反而破口大骂，「你瞎了眼啊，走路不看路啊，碰瓷啊。」然后扬长而去。\r\n> 等小伙子买好水果或营养品，去女朋友家或者领导家送礼时，开门的正是那位被撞倒的妇女。小伙子不由目瞪口呆悔不当初。\r\n> 但是，有一个学生写得非常新颖。他写的是小伙子赶紧下车，扶女子起来，急忙道歉。看女子无碍，他就帮妇女捡鸡蛋。突然小伙子喊了一声，「啊，坏蛋！」妇女生气地说，「你怎么骂人呢？」小伙子说，「大姐，我没骂人，你买的这些鸡蛋散黄了不新鲜了，所以我才说是坏蛋。」然后小伙子自告奋勇帮妇女去找黑心老板算账。妇女带着小伙子找到卖鸡蛋的摊位，说了鸡蛋不新鲜，老板态度很好，连连道歉，足额赔偿，在小伙子的强烈要求下还多送了几个表示歉意。妇女满意地走了。\r\n> 然后老板就骂小伙子吃里扒外，小伙子耷拉着脑袋说，「爸，我真不知道是你卖的坏鸡蛋。」\r\n> 最独特的有三个。第一个写小伙子看妇女摔倒了，赶紧去扶，一边扶一边风趣地笑着说，「羊年还没到，你怎么就给我跪下了？」妇女也风趣地说，「狗年都过去了，还叫什么叫？」于是路人都被他们的幽默打动了，哈哈大笑，现场一派和谐气氛。\r\n> 另一个这么写：妇女倒在地上，一块玉坠从她的身上掉落出来。小伙子去扶她，突然激动地说，「你的玉坠跟我的一模一样啊！」然后拉出脖子上的项链，果然有一块相同的玉坠。两人亲切地交谈起来，小伙子才发现妇女是他失散多年的亲妹妹，于是他们一家人又团聚了。\r\n> 第三个这么写：小伙子赶紧把妇女扶起，发现她受了伤，赶紧送她去医院，承担了全部医药费。在妇女住院期间，他天天煲了汤过来探望，妇女被他的善良打动了，后来成为他的女朋友。从此他们幸福地生活在一起了。\r\n> 如果是你，你会怎么写这篇作文呢？"
        }
    ]
}