{
    "cover": "https://pic3.zhimg.com/v2-9c8168bf7d0513c20a674391a966f1be.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "你在面试时见过最奇葩的事情是什么？",
            "author": "郑义",
            "bio": "我要成为厉害的男朋友！",
            "imgs": [],
            "content": "> 碰见复试官和终面面试官在电梯里接吻。\r\n>  \r\n> 几天后，因为一直没有消息，我就问了一下加了微信的初面面试官，\r\n> 面试官跟我说，因为我太优秀了，他们需要的岗位可能需要稳定一些的同学，怕我屈才，所以没有录取。\r\n> （微笑）"
        },
        {
            "title": "你在面试时见过最奇葩的事情是什么？",
            "author": "鵝鵝鵝",
            "bio": "似此星辰非昨夜，为谁风露立中宵",
            "imgs": [],
            "content": "> 某国企终面，部门领导来了。\r\n> 领导：你为何不选择做财务而做内审？\r\n> 我：因为我喜欢内审啊。\r\n> 领导：高中是理科生还是文科生？\r\n> 我：理科生。\r\n> 领导：那你大学怎么选择了文科类专业？\r\n> 我：理科生可以报理科，工科，文科，我想学文科类专业啊。\r\n> 领导：摸头 ing，那你数学，化学，物理都学的不错吧？\r\n> 我：还不差的。\r\n> 领导：那好，小伙子让我惊喜啊，我也会给你个惊喜。\r\n> 然后面试结束，我感觉特么的这是什么鬼，问我这些。\r\n> 后来，特么的入职后让我去辅导他儿子的数学，物理，化学。还要做备课，操特么的数学物理化学啊，他儿子班上倒数第二名啊。"
        },
        {
            "title": "你在面试时见过最奇葩的事情是什么？",
            "author": "铳蒙",
            "bio": "汽车业HRM 微信公众号：私立木卡加大自然学园",
            "imgs": [
                "http://pic3.zhimg.com/70/v2-180e3d1553791fdfa86189b72544e322_b.jpg"
            ],
            "content": "> 一小伙子，西南某高校大三。去年校招发了 offer，拒了我司。\r\n> 校招季过了突然给我们打电话，说想来公司看看，遂安排面试。\r\n> 跟我们小 HR 聊了三句说自己被传销控制住了。希望能从公司其他门离开。\r\n> 跟他聊了一下，说过来见网友被控制了，每天听课，但是很配合，都没有表现出反感。\r\n> 小伙以约定校招要到我们公司报到为名义出来，两个彪形大汉和他一起坐两小时车到我们公司。到了门口两人不敢进来，就放这个小伙子进来了。\r\n> 我检查了他的学生证身份证后，开车把他载出公司。叮嘱他要小心最近的地铁站，包括火车站的入口，最好换身衣服。\r\n> 把他载到某大型公司门口，看他自己打了个车去火车站走了。\r\n> 他跑开之前还往我车里扔了 50 块钱……50 块钱……\r\n> 今天上班再次确认了一下，小伙子安全回去了，但是和骗你的人一起成为你人生的财富是几个意思？（手动滑稽"
        },
        {
            "title": "你在面试时见过最奇葩的事情是什么？",
            "author": "鸟人",
            "bio": "",
            "imgs": [],
            "content": "> 面试见过最奇葩的，简直终生难忘！\r\n> 早上十点到达公司，刚填完表，HR 说待会来收\r\n> 然后警察蜀黍就来了，控制了整个公司，所有人不能碰电脑，不能碰手机，全部坐在座位上！\r\n> 你，就是坐在桌边懵逼的我，是干什么的？我就是来面试的啊！面试的也坐过来这边。\r\n> 然后就被警察蜀黍盯着，不能玩手机，不能讲话，全场寂静！一脸懵逼的我，只能乖乖坐着。\r\n> 坐了两个多小时，期间很多其他警察上来采证，找负责人谈话。两个多小时后，带走了一半的员工到派出所配合调查！这时，大家开始慌张了，到底怎么回事，怎么还要去派出所？？但还是被带走了，还好我比较淡定，毕竟我只是来面试的！啥事都还没干啊！\r\n> 剩下一半的人，继续在办公室呆坐，包括我，期间我有问警察蜀黍，我只是来面试的，为啥不能走？他说就是不能走，待着！心淡啊。\r\n> 又开始了漫长的枯坐，仍然不能玩手机动电脑，只能看着网警在调查取证。等啊等，天知道我有多尴尬，旁边都是不认识的员工，又不能聊天，只能大眼瞪小眼，但是很有爱，还有员工给我饼干什么的，让我不要饿着。\r\n> 期间悄咪咪发了条票圈，然后瞬间炸出好多评论，好多电话，但不能回也不能接电话。\r\n> 终于等到下午五点半左右，我和剩下的人一起坐上警车，点名前我还挣扎，我只是来面试的！结果只是换来大家的笑声，还是得跟着去派出所。\r\n> 到了后，没空位就把我们安置在健身房里，又开始漫长的等待，还是不能玩手机，说是要配合调查。然后就等着等着，等到下班的人在这打乒乓球，技术真不赖，各种杀球！\r\n> 等到七点，终于把我们喊出去，填了个人信息，依次拍了照，然后就说没事可以走了。\r\n> 足足九个小时啊，没碰手机，简直是手机控的极限！第一次面试就进去了，就想问问这体验还有谁！简直是永生难忘！"
        }
    ]
}