{
    "cover": "https://pic2.zhimg.com/v2-9e1bb75702156eb6c9e8588d3c85aded.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "你的高中有什么有趣的人？",
            "author": "喧林",
            "bio": "",
            "imgs": [],
            "content": "高三班主任说他不抽烟的原因是……怕点燃我们这堆草包。"
        },
        {
            "title": "你的高中有什么有趣的人？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "在一次高中省模理综上，考试刚过一个半小时，就听到广播里面传来年级第二的声音：大家好，我是 xxx，现在离考试结束还有一个小时，我先走了，大家好好考试，注意看题，我先回去准备下一场考试去了。说完，话筒一关，人就走了。当老师跑到广播室的时候，人已经走了。听说被德育处教训了一顿后屁事没有，成为学校的一个传说。"
        },
        {
            "title": "你的高中有什么有趣的人？",
            "author": "汤圆圆圆",
            "bio": "INTJ/即将改行法学&amp;哲学的工科狗",
            "imgs": [],
            "content": "学校是校风比较开放的省重点，这事是听政治老师说的。当事人已经毕业很久，因为学校担心此事产生不良影响，一直不让往外传。\r\n有一对理科竞赛班的情侣谈恋爱被抓了，于是班主任就打电话叫了双方家长。当时女方家长跟那个女生在学校吵的超凶，最后闹到了她父母说「就当没生过你这个女儿」，跟她断绝了关系。\r\n然后……女生为了不被扫地出门，跟男票分手了。\r\n结局当然不是这样。是这样我还说个什么？接下来剧情神转折了。那个妹子被自己爸妈赶出家门后，就被她男票的爸妈带走了。她就住在了她男票家，被当成亲闺女带。还有一点小插曲。到了高考前，因为女生成绩要比男生好很多，男生父母担心他们上大学后异地恋分手，要求她填志愿填跟自己儿子一样的。这时候女方家长又出现了，还把他们的思想工作做通了。\r\n结局：妹子上了清华，男生上了南方某 985。他们结束四年异地恋后就结婚了。\r\n听到这事的时候我觉得这个女生内心真的很强大。考场得意，情场也得意。有没有现实版《一吻定情》的感觉？"
        },
        {
            "title": "你的高中有什么有趣的人？",
            "author": "张磊",
            "bio": "来自火星的技术员",
            "imgs": [],
            "content": "高二化学老师，小马哥，以下是他的部分经典语录：（上课时候的，大部分关于化学）\r\n1.看看你们这犯的错，吃什么不干净东西了\r\n2.以后人家是肾结石，你们是脑结石\r\n3.你们怎么弄的像难产一样昂？！\r\n4.曲文鹏，你爸是种子店店长，你小子有种！\r\n5.曲文鹏，你方程式配平了吗？你家种子店什么时候关门了？\r\n6.你们就是早晨八九点钟的太阳，不过正赶上一片乌云~\r\n7.怎么又不会？又假装不会呢？\r\n8.你们还挺行，杀人于无形！\r\n9.讲下一个知识点，前面的我就假装你们会了昂~\r\n10.你们不会的太多了，噢噢！每个人都有自己神秘的面纱！\r\n11.非常标准的错误答案终于让你们给想出来了\r\n12.单纯的你们怎么能学好这么复杂的化学呢？！\r\n13.别总装出一副天真无邪的样子，其实你们就是施暴者兼施虐者\r\n14.“查漏补缺”这个成语不就是说你们呢吗？为你们还创造个成语，你们太兴奋了！\r\n15.你们标价态倒是用啊！配平能不能不用目测法！\r\n16.回家让你妈妈带你到大仙那立立去，撞上哪个小鬼了？\r\n17.我说谁了吗？！禁止用恶毒的眼神看着我！\r\n18.我再问一遍，用嘴说，别乱喷！\r\n19.放七天假，就回到解放前了，任屁都不会，还学会不说话了。好！有种！\r\n20.你们也商量商量，有一节课别困，吓唬吓唬我？\r\n21.总结你们这一年，除了学习，什么都干了\r\n22.一脸的求知欲，满嘴的胡说八道！\r\n23.最后非得考个惨不忍睹的成绩，骇人听闻的分儿~\r\n24.让你背几个方程式，跟吃狗屎一样难受！"
        }
    ]
}