{
    "cover": "https://pic2.zhimg.com/v2-1757acf73fed3a646d9c1d7c3904a5d9.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "哪一刻，让人觉得「不忍直视」？",
            "author": "常晴偶雨",
            "bio": "但愿你的眼睛只看的见微笑",
            "imgs": [],
            "content": "初三的时候，上女老师的化学课。飞进来两只蜜蜂，他们黏在一起飞，一个在上面一个在下面，初三的我们已经知道，这叫作「交配」。他们忘情地在初三学习紧张的氛围内飞翔，他们时而飞得高，时而飞得低，他们在讲台上面飞，在我们 45 人的注视下「交配」飞。 老师看傻了，我们也看傻了。"
        },
        {
            "title": "哪一刻，让人觉得「不忍直视」？",
            "author": "匿名用户",
            "bio": "",
            "imgs": [],
            "content": "那天下午，我收到了一笔钱，当然是我爸打给我的生活费啦……\r\n我想晚上还是和我爸视频一下，卖个乖吧！\r\n我微信打过去，习惯性的问我爸：我妈呢？\r\n我爸说：在我边上呢！\r\n镜头转过去，我妈躺床上露着半个肩膀。镜头再转过来，我爸露着半个胸膛……\r\n然后，我说：没啥大事，咱明天再说吧！\r\n谜之尴尬……"
        },
        {
            "title": "哪一刻，让人觉得「不忍直视」？",
            "author": "一个混账",
            "bio": "公众号：嬉哈机灵鬼。关注即送小对象~",
            "imgs": [],
            "content": "大学学习到一段情话技能，要多文艺有多文艺，说出去又温柔似水又逼格满满，而且这段话还出自名著：\r\n直到遇见一个妹子，感觉这身技能终于走了用武之地，开始从理论走到实践，跟妹子走的时候突然想到这句话，跟旁边的妹子说：\r\n「你知道我有多喜欢你么？」\r\n她，「多喜欢？」\r\n我眉飞色舞地说，「像喜欢熊一样！」\r\n她一脸懵逼地问，「啥玩意？!」\r\n我得意得开始说那段经典独白：\r\n「呃，是这样的，有个熊滚了……呃，滚到了……呃……滚你这了……嗯……滚到你这之后……呃……嗯……然后就和你一起……呃……滚了……嗯……滚了起来……你和那个熊啊……嗯……熊啊……呃……然后就滚了滚嘛……在那个……草地上滚的……呃……你俩滚的可爽了……嗯……呃那个草地啊，然后它绿油油的……嗯……绿绿的，除了绿呢……嗯……它还很软，特别软……呃就是软……然后呢，然后嗯……你觉得这个场景……嗯……这个场景呃……呃你觉得好不好？」\r\n她，「你到底想说啥？」\r\n我：……"
        },
        {
            "title": "哪一刻，让人觉得「不忍直视」？",
            "author": "知乎用户",
            "bio": "温柔的故事说给你听。微信公众号：林朵讲故事",
            "imgs": [],
            "content": "上中学时暑假要补课，放学时间有点晚，回家以后父母多半都跑出去打麻将了，会在饭桌上留些饭菜给我。\r\n有天晚上回家，父母照例不在，我看饭桌上除了两个素菜，还有一小盆骨头，旁边放着一小碟蘸水。\r\n那骨头目测是棒子骨，一根就挺大个儿的，可惜上面的肉特别少。我吃饭向来是无肉不欢的，另外两个素菜根本入不了我法眼，纠结了一下，哎，肉少也凑合着啃吧，于是伸出两只爪子抱着一根大骨头就开始啃。\r\n讲真，啃的特别费劲，只有一点点粘在骨缝上的小肉渣，我不得不变换各种角度，把脑袋偏来偏去的啃，感觉啃一根大骨头能获取的能量远远没有我为了啃它而消耗的多。勉强蘸点蘸水吧，其实也就是嘬个酱油味道，根本没有肉味儿。\r\n但我还是顽强地把每一根大棒骨都啃完了，这是身为一个吃货的自我修养。\r\n吃完饭我也没收桌子（当时那是我爸的活儿），就做作业去了，过了一会儿我妈回来了，买了西瓜，先拿进厨房去切，端出来时问我：晚上炖了大棒骨，你怎么没吃？\r\n我望着她：我吃了啊。\r\n我妈也望着我：但锅里的骨头一点儿都没少呢。\r\n我有点慌：锅里？\r\n我妈说：对啊，我跟你爸先吃了几根，剩下的都留在锅里没盛出来，忘了跟你说了，你自己没找来吃？\r\n我真的慌了，跑进厨房，揭开灶台上的锅盖，好几根大棒骨浸在乳白色的肉汤里，每一根上都附着厚实的肉块，油光光，喷喷香的……\r\n我又回头看了一眼饭桌上那几根光秃秃的大棒骨，每一根都像是在对我无言的嘲笑。\r\n那一刻，场面真是尴尬的让人不忍直视。\r\n我默默低下了头。\r\n内心的悲伤无以言表。"
        }
    ]
}