{
    "cover": "https://pic4.zhimg.com/v2-30d3708ef0e074d86c32aecbfbf0377b.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "如何评价「你首先是一个中国人」？",
            "author": "张光宇",
            "bio": "刷知乎不如写答案",
            "imgs": [],
            "content": "> 「我首先是一个中国人」，说这话的人让我觉得深明大义。\r\n> 「你首先是一个中国人」，说这话的人让我觉得词穷言尽。"
        },
        {
            "title": "你所经历的最羞耻的事情是什么？",
            "author": "英年早肥",
            "bio": "法律",
            "imgs": [],
            "content": "> 加班做完第二天的开庭准备，晚上回家，路上有一段比较偏僻，反正没人，就一边手舞足蹈，一边唱着「眼睛瞪得像铜铃……」一转过一个绿化带，发现石凳上坐着一个姑娘，拿个手机，一脸惊恐地看着我。我脑子一抽，摆了个黄飞鸿的架势，大喝一声：黑猫警长会武术，见到小强不怕啦！然后不带走一片云彩地作别这位姑娘。回家还乐呵呵地给老婆讲，猜测这姑娘的心理阴影面积。\r\n> 第二天到了法庭，刚走上公诉席，一抬头惊讶地发现这姑娘是附带民事诉讼原告人，那一刻我脑子一片空白……我迷迷糊糊对向我打招呼的代理人（很熟悉的律师）点了点头，坐下来装作看案卷，脑子一片混乱。过了一会，姑娘拉着代理人出了法庭。几分钟后我看到代理人满脸通红，嘴角一抽一抽地回来了，身后的姑娘眼神很复杂……庭审还算顺利，但我觉得那是我工作中最难熬的一段时间，甚至当事人在办公室抱着我的腿满地打滚都没有这么煎熬……\r\n> 呃，这么多赞，受宠若惊。此外，对评论中询问我是干嘛的，统一回复说明下：不是法官，是公诉人，就坐在原告人和代理人前面……"
        },
        {
            "title": "你见过哪些让你目瞪口呆、脑洞大开的骗局？",
            "author": "孙逸群",
            "bio": "留学生/计算机科学/万能补丁",
            "imgs": [
                "http://pic4.zhimg.com/70/v2-aa07d4ef7a3e0915904ac8ba9f594947_b.jpg",
                "http://pic3.zhimg.com/70/v2-f7e892f62521cc5e9d0b70b1655a354e_b.jpg"
            ],
            "content": "> 这不得不让我想起当年小学还是初中的时候，我爸为了控制我玩电脑的时间，设置的惊天骗局，记得整整骗了我好几年。\r\n> 当年我爸骗我说他弄了一个可以远程控制网线通断的装置，让我每次上网之前都给他打电话让他打开。\r\n> 我当时真的信了……然后就一直被他控制着，十分难受，再也没办法偷偷玩游戏了。\r\n> 然而，他只是弄了一个母对母的转接头！放在我奶奶屋里，每次给他打电话让他开网他就叫我奶奶去插上！就是下图这样！\r\n> 因为我爸是做电子 IT 这一块的，我真的信他做出来了这样一种东西可以远程控制网络……\r\n> 我印象中是直到中考结束我爸才告诉我……那算是我人生中第一次体验人与人之间的不可信任吧……\r\n> 我奶奶经常不和我们一起住，在这个时候我如果想开网，我爸就会告诉我，等他们回家。好几年啊，我竟然一次都没有怀疑过。\r\n> 知道真相的我眼泪掉下来。原来我只需要进屋把线插上就可以上网/(ㄒoㄒ)/~~\r\n> 然而后来他们真的做了一个远程短信控制网络的模块，还申请了个专利。\r\n> 就是这个：一种利用短信控制网线通断的系统\r\n> 我当时还不服，给他说我可以不用继电器或者数字开关实现这个功能，只需要用单片机加随机干扰信号就可以实现类似断网的效果，还拿 arduino 做了个模型给他测试，顺便用这个模型水了个小比赛，不过这都是后话了……"
        },
        {
            "title": "你们高考当天发生了什么有趣的事？",
            "author": "Paradise",
            "bio": "学生",
            "imgs": [],
            "content": "> 前几天刚考完，我报的语种是俄语，还是艺术生，所以一个人一个考场。\r\n> 前一天看考场，我去晚了人家不让我进，我就问门口准备走的监考老师小语种考场在哪，老师:报的什么语种？我：俄语…… 老师:那就是你了，你一个人一个考场。\r\n> 我：emmmm……\r\n> 第二天，走到我的考场门口，我看到了那个前一天我问考场的那个老师……\r\n> 进考场前拿金属探测仪安检的时候，我被扫了七八遍，我扫完了别的考场还有三分之二的人在排队。\r\n> 进考场的时候，监考老师对我说考场的椅子和桌子随便用。\r\n> 发卷子的时候……教育厅挺大方的，我一个人给了 30 份答题卡、30 份试卷、30 份文具和不计其数的演草纸。\r\n> 收卷的时候，我已经出考场了，别的考场还没收完……\r\n> 考最后一门俄语的时候，考点的负责人过来给我说:这个考场就你一个人，一会放听力把门关上声音调小一点，不然会串音，你看行不行？ 当时走廊上的同学都在看着我。\r\n> 放听力的时候……emmm……我的考场外面有好几个巡考趴在教室门的玻璃上跟着我一起听……\r\n> 而且……每次进场监考员都会扫我六七遍……\r\n> 其中有一个监考老师问我在哪学的俄语，因为我们这里教俄语的学习机构不多。我说我爸妈都是学俄语的，他们教我。监考老师说：那你这挺幸福的，不用找外面的老师教了。\r\n> 我表姐说我高考遇上一个人一个考场人生圆满了。"
        }
    ]
}