{
    "cover": "https://pic1.zhimg.com/v2-a2eae964c3cc486f94a5c4a56a1b96a8.jpg",
    "count": 4,
    "jokes": [
        {
            "title": "有个日本妻子（女朋友）是种怎样的体验？",
            "author": "織田薫人",
            "bio": "",
            "imgs": [],
            "content": "> 妻子是大学时的后辈，很传统的日本女性的培养方式，花道茶道书法料理乐器都很擅长，初次见面时也很惊讶的发现是同样的学校，非常的可爱，总是很害羞的样子，又非常的温柔，即使是约会，也总是坚持自己前往目的地，而不要我来接送，因为方向的缘故，会多行驶一些路途，很担心我辛苦的样子。\r\n> 后来就很幸福的结婚了。\r\n> 可爱的女孩子就成为了大家看到的很可爱，很温柔，PTA 很有担当的会长，非常完美的织田夫人和我看到的对女儿教育很严格，对丈夫姿态很尊敬但行动很蔑视，可以用非常轻柔的声音表达出很可怕意思的太太。\r\n> 最后，上个月因为没有来得及参加女儿的音乐发表会，被女儿哭着谴责了，太太告诉女儿爸爸工作很辛苦，不可以这样做，让女儿道歉，然后整整一个星期，我的午饭便当是仅有的一个饭团。"
        },
        {
            "title": "你见过哪些想强行化解尴尬后变得更加尴尬的例子？",
            "author": "Ponyo1000x",
            "bio": "社会工作本科在读",
            "imgs": [],
            "content": "> 室友对学校一男生一见钟情了，整天在耳边念叨他，不过由于学校人比较多，在路上没有再遇到过。\r\n> 前几天我们早上没有课，到了中午下去食堂打饭，才进食堂门口她突然激动地对我说：「天哪我看到他了，就是他就是他！你等下装作不认识我知不知！」然后以迅雷不及掩耳之势把她的饭卡塞到我手里，小碎步跟上去。\r\n> 等那男生打了饭，我的戏精室友就开始她的表演了。「同学，我刚刚下来忘记带饭卡了，你能帮我刷一下吗？我微信转账给你。」那男生虽然有点懵但还是很有礼貌地帮她刷了卡。\r\n> 「你微信号多少，我加你吧。」然后习惯地摸了下裤袋发现自己没带手机……「额，我手机也忘带了，要不你加我吧。」\r\n> 男生挠挠头：「我下来打饭也没带手机，要不算了吧，也不贵。」\r\n> 然后场面就十分尴尬……\r\n> 这时前面还要我装不认识她的智障室友突然拉着我：「没关系没关系，我室友在，她带了手机的。」\r\n> 男生一脸懵逼：「你室友在？？？你让我帮你刷卡？？？」"
        },
        {
            "title": "你见过哪些想强行化解尴尬后变得更加尴尬的例子？",
            "author": "知乎用户",
            "bio": "",
            "imgs": [
                "http://pic4.zhimg.com/70/v2-914c0040e6efb8f9b29e1cba6da3d997_b.jpg"
            ],
            "content": "> 有个病人叫 x 琰琰，不知道为什么我抽风了，脑海里一直想着二氧化氮的氮，进病房前还在想怎么 20 多岁的年轻女性要叫这么神奇的名字。\r\n> 但毕竟自己身处全国著名的医院，怎么可以这么没见过世面的样子，于是进去后我对着她淡定地微笑道，您好，你是蛋蛋吗，我是你的管床医生。\r\n> 病人当时的表情是\r\n> 然后告诉我，我叫 *yanyan…\r\n> 那一刻我很想去死。但作为接诊医生，我不能飘走，不能笑场，更不能捂着脸跑出病房。忍下无数次一刀捅死自己的冲动，我继续微笑着说，不好意思啊，我就说怎么会有这么有个性的名字呢。呵呵呵呵。\r\n>  \r\n> 问完诊，我准备出去时优雅职业地帮他们关上门，挽回一点自己的专业素养，也为刚才那一幕赎罪。门还没关，我的内心已经开始为自己表情控制能力和坚强冷静撒花庆祝。\r\n> 可是，就在这一刻，太想捅死自己的心情和为自己的冷静撒花的冲动交织在一起，内心戏太足的我，发病了…\r\n> 不知道大家注意过没，医生进病房前都要先敲几下门然后再进来，表示礼貌。\r\n> 于是我一边面带着微笑缓缓关门，一边习惯性地用另外一只手敲门。\r\n> 透过缓缓关上的门缝，我看到病人和病人家属一脸惊恐地看着这一幕，一个女医生一边关门一边敲门，嘴角挂着痴呆的微笑。\r\n> 刹不住车还在微笑着敲门关门的我看到病人带着惊恐的表情，用胳膊撑着一寸寸往后退。而病床旁惊呆了的家属们满脸都是「医生有病，我们要马上转院」。"
        },
        {
            "title": "你有哪些秘密一直深埋心底？",
            "author": "一日丧命散",
            "bio": "",
            "imgs": [],
            "content": "> 其实很羞耻，导致我有很多年不愿意跟我爸独处……\r\n> 遥记得那年我刚生完孩子，女儿才只有七八个月大，还没断奶。\r\n> 因为年轻，嘴馋，一时把持不住，冷的热的加油腻的吃了很多，晚上就开始闹肚子。\r\n> 那阵子还好女儿开始吃辅食，要不然就我那个吃法，真怕我女儿喝了我的奶水也跟着一起拉肚子。\r\n> 还好，病情控制的不错，第二天起床的时候，肚子显然不闹腾了，但是大夫说最好控制饮食，一天之内别吃任何油腻的东西别喝任何饮料。\r\n> 显然，我高估了我自己。\r\n> 记得那一天阳光明媚，秋老虎果然名不虚传，晒的人头晕眼花。\r\n> 我抱着孩子躲进了肯德基。\r\n> 看着琳琅满目的美食，终于，罪恶诞生了。\r\n> 我，伸出魔爪，点了一份汉堡和一份不加冰的可乐。\r\n> 美滋滋的吃完了，擦掉嘴角的食物残渣，中途还很没良心的欺负了一把不能吃汉堡的女儿。\r\n> 走出肯德基的大门，感觉世界真美好啊！\r\n> 到了下午，在准备打车回家的路上偶遇了我的亲爹。\r\n> 我爹开着他那辆骚包的车，嘎吱一声停在了我的面前，说正好顺路把我送回去。\r\n> 一路上我们喜笑颜开，我女儿正是最可爱的时候，咿咿呀呀地对着车窗外的景色卖萌。\r\n> 在这个时候，我的肚子显然受不了如此欢乐的气氛，孙悟空大闹天宫可能正在我的腹中上演。\r\n> 生孩子的疼痛显然也抵不过此时此刻的感觉。\r\n> 仿佛有人把我的肠子打成了结，还甩着打了结的肠子丧心病狂的参加跳绳比赛。\r\n> 每一缕不小心从菊花处倾洒出来的气体都带着危险的信号。\r\n> 终于，在我面目扭曲呲牙咧嘴的时候，我老爹的车也停下了，他那欢乐的声音至今我都记忆犹新：大外孙，咱们到家了！\r\n> 下一秒，我几乎能从我老爹的惊恐声中猜到此刻他脸上狐疑又惊悚的表情：这特么什么味道？你闺女拉屎这么臭的吗？\r\n> 大约是终于可以放松了，我本来想立马逃离车厢奔向可爱的洗手间，结果放松的太过分了，括约肌也跟着放松了一下……\r\n> 原来，人在拉稀的时候，是感觉不到菊花的存在的。\r\n> 那种喷涌而出的感觉，那种糊在屁股上的暖融融的触感，也许，我这辈子都不会忘记。\r\n> 而我，依然牢牢的抱着我的娃，虚弱的把头抵在前车座上：爹啊，是你闺女拉了，不是你闺女的闺女……"
        }
    ]
}